<unk>	0
<s>	0
</s>	0
▁I	-0
re	-1
ou	-2
▁T	-3
▁t	-4
▁a	-5
▁i	-6
▁s	-7
om	-8
he	-9
▁w	-10
ed	-11
▁Tom	-12
in	-13
▁m	-14
ha	-15
▁W	-16
▁y	-17
▁you	-18
▁c	-19
on	-20
ve	-21
▁l	-22
▁d	-23
▁b	-24
ll	-25
▁f	-26
▁it	-27
▁n	-28
an	-29
ing	-30
▁g	-31
▁Y	-32
▁You	-33
▁is	-34
▁We	-35
as	-36
hat	-37
is	-38
▁H	-39
et	-40
▁D	-41
▁It	-42
▁me	-43
oo	-44
ke	-45
ow	-46
us	-47
▁S	-48
▁h	-49
ot	-50
at	-51
er	-52
▁A	-53
or	-54
▁ha	-55
▁the	-56
en	-57
ar	-58
id	-59
▁p	-60
le	-61
▁He	-62
▁he	-63
▁The	-64
▁was	-65
ay	-66
▁G	-67
▁C	-68
ry	-69
his	-70
it	-71
one	-72
ck	-73
▁to	-74
▁L	-75
▁They	-76
ad	-77
ee	-78
▁Are	-79
▁st	-80
ome	-81
▁u	-82
ri	-83
▁lo	-84
▁go	-85
es	-86
▁re	-87
▁li	-88
▁Don	-89
al	-90
▁in	-91
▁ne	-92
▁that	-93
im	-94
▁B	-95
▁not	-96
un	-97
▁be	-98
▁e	-99
▁do	-100
▁up	-101
ook	-102
ust	-103
gh	-104
▁Is	-105
▁o	-106
ake	-107
▁Do	-108
▁we	-109
▁That	-110
▁your	-111
ho	-112
▁k	-113
▁can	-114
▁this	-115
▁Let	-116
ur	-117
red	-118
▁sa	-119
▁ca	-120
ic	-121
ant	-122
op	-123
▁like	-124
ea	-125
st	-126
▁St	-127
▁have	-128
▁M	-129
▁my	-130
out	-131
ive	-132
▁need	-133
▁r	-134
ch	-135
ld	-136
se	-137
▁She	-138
ent	-139
▁Be	-140
▁on	-141
▁Who	-142
▁j	-143
▁here	-144
▁What	-145
▁Get	-146
ly	-147
ill	-148
▁This	-149
▁out	-150
▁love	-151
ra	-152
ght	-153
very	-154
▁all	-155
ir	-156
▁want	-157
ul	-158
lp	-159
▁N	-160
▁Can	-161
▁wor	-162
pp	-163
▁P	-164
▁him	-165
▁are	-166
▁us	-167
▁so	-168
ut	-169
▁an	-170
me	-171
▁Go	-172
el	-173
▁look	-174
▁kn	-175
▁see	-176
▁help	-177
▁E	-178
▁one	-179
ct	-180
▁al	-181
▁Did	-182
ro	-183
▁no	-184
▁How	-185
▁got	-186
ack	-187
ver	-188
▁work	-189
ain	-190
ful	-191
ss	-192
leas	-193
▁did	-194
fe	-195
ood	-196
ine	-197
▁K	-198
ous	-199
lease	-200
▁Take	-201
alk	-202
▁aw	-203
il	-204
nd	-205
▁No	-206
▁F	-207
own	-208
▁know	-209
▁saw	-210
▁too	-211
eep	-212
▁di	-213
▁for	-214
▁home	-215
▁at	-216
▁hat	-217
▁sh	-218
dy	-219
▁jo	-220
▁Come	-221
▁Keep	-222
all	-223
▁ag	-224
ble	-225
▁hur	-226
ce	-227
▁of	-228
ink	-229
qu	-230
ig	-231
▁O	-232
▁dr	-233
ved	-234
▁must	-235
ired	-236
▁back	-237
▁lost	-238
ave	-239
ick	-240
▁am	-241
eave	-242
▁R	-243
eel	-244
ep	-245
hed	-246
ter	-247
▁Give	-248
▁had	-249
▁Stop	-250
▁happ	-251
▁Please	-252
▁en	-253
▁care	-254
ind	-255
▁mo	-256
▁now	-257
▁read	-258
am	-259
▁qu	-260
▁fun	-261
▁feel	-262
ong	-263
▁bus	-264
▁get	-265
ice	-266
▁se	-267
▁sm	-268
▁tr	-269
ate	-270
uck	-271
▁mad	-272
▁down	-273
lo	-274
▁de	-275
▁come	-276
ait	-277
▁Stay	-278
▁will	-279
ide	-280
▁ri	-281
▁hurt	-282
▁very	-283
▁them	-284
▁fel	-285
▁Every	-286
art	-287
ime	-288
▁won	-289
▁felt	-290
bo	-291
▁there	-292
um	-293
ist	-294
▁un	-295
▁has	-296
▁alone	-297
▁bo	-298
ight	-299
▁good	-300
ish	-301
ough	-302
ue	-303
body	-304
ound	-305
▁Have	-306
▁away	-307
▁busy	-308
▁J	-309
ell	-310
▁la	-311
▁th	-312
▁hate	-313
zy	-314
▁again	-315
▁ar	-316
ie	-317
pt	-318
ast	-319
ool	-320
▁happy	-321
ned	-322
▁sw	-323
ould	-324
ried	-325
▁car	-326
ge	-327
▁na	-328
▁talk	-329
▁were	-330
iss	-331
old	-332
▁win	-333
▁sc	-334
▁su	-335
▁try	-336
▁ex	-337
atch	-338
hing	-339
▁stu	-340
han	-341
▁kid	-342
▁safe	-343
▁stop	-344
▁le	-345
ated	-346
▁her	-347
ft	-348
▁sp	-349
▁call	-350
▁mine	-351
▁time	-352
▁as	-353
▁bl	-354
less	-355
▁dog	-356
hy	-357
▁v	-358
▁che	-359
ug	-360
▁pl	-361
ny	-362
no	-363
ary	-364
end	-365
▁fa	-366
▁wr	-367
▁eat	-368
▁OK	-369
▁Just	-370
▁con	-371
▁Everyone	-372
▁bad	-373
▁pre	-374
▁went	-375
leep	-376
▁Whe	-377
▁isn	-378
▁luck	-379
▁nice	-380
▁right	-381
ap	-382
and	-383
▁cra	-384
▁over	-385
ak	-386
asy	-387
▁don	-388
▁job	-389
▁off	-390
▁well	-391
▁made	-392
uy	-393
ite	-394
roke	-395
▁Look	-396
▁going	-397
led	-398
▁My	-399
ring	-400
▁big	-401
▁seem	-402
▁ready	-403
▁tired	-404
▁trust	-405
lf	-406
ree	-407
▁Leave	-408
▁broke	-409
▁leave	-410
ag	-411
est	-412
her	-413
oor	-414
▁Am	-415
ious	-416
king	-417
ving	-418
▁done	-419
▁Try	-420
▁Mary	-421
▁Where	-422
ff	-423
▁ke	-424
ared	-425
▁res	-426
▁just	-427
arly	-428
▁run	-429
▁wit	-430
▁easy	-431
▁drink	-432
gry	-433
ding	-434
reat	-435
▁fin	-436
▁some	-437
▁stay	-438
▁wait	-439
ked	-440
▁Sh	-441
▁pr	-442
side	-443
▁dis	-444
▁har	-445
▁with	-446
▁sleep	-447
▁ad	-448
able	-449
▁com	-450
▁left	-451
▁looks	-452
ax	-453
ol	-454
our	-455
▁didn	-456
▁still	-457
▁take	-458
▁careful	-459
ud	-460
ber	-461
used	-462
▁May	-463
▁sad	-464
ard	-465
med	-466
pen	-467
▁Re	-468
▁bet	-469
▁let	-470
▁old	-471
▁tea	-472
▁hard	-473
▁late	-474
▁miss	-475
get	-476
▁crazy	-477
iz	-478
low	-479
ren	-480
▁ob	-481
self	-482
▁fat	-483
▁new	-484
▁Here	-485
▁died	-486
▁they	-487
▁Bring	-488
▁gr	-489
ream	-490
▁came	-491
▁door	-492
▁sing	-493
pe	-494
oke	-495
ted	-496
urn	-497
▁ro	-498
lose	-499
oney	-500
▁dri	-501
▁Wait	-502
▁walk	-503
▁kidding	-504
ang	-505
set	-506
▁fi	-507
▁fo	-508
▁rel	-509
▁str	-510
▁sur	-511
▁tra	-512
▁war	-513
▁Make	-514
▁early	-515
▁wrong	-516
▁enough	-517
eet	-518
▁im	-519
▁book	-520
▁sick	-521
▁upset	-522
ise	-523
ush	-524
▁cle	-525
▁may	-526
▁say	-527
▁more	-528
▁found	-529
bb	-530
ty	-531
day	-532
eak	-533
▁sn	-534
▁cat	-535
▁cry	-536
▁man	-537
▁lucky	-538
▁never	-539
ife	-540
ning	-541
▁bed	-542
▁lot	-543
iet	-544
ion	-545
unk	-546
cked	-547
llow	-548
ying	-549
▁fri	-550
▁chan	-551
▁cold	-552
▁fine	-553
▁swim	-554
▁money	-555
▁yours	-556
▁friend	-557
▁needed	-558
ess	-559
ged	-560
ied	-561
▁bot	-562
▁free	-563
ies	-564
ute	-565
▁As	-566
▁sk	-567
erri	-568
irst	-569
▁said	-570
▁sure	-571
▁wasn	-572
▁naive	-573
▁quiet	-574
▁called	-575
▁please	-576
oy	-577
ear	-578
ird	-579
mem	-580
ort	-581
▁gu	-582
▁id	-583
▁Was	-584
▁tou	-585
erful	-586
▁cook	-587
▁dead	-588
▁hear	-589
▁There	-590
▁Watch	-591
alm	-592
ank	-593
hank	-594
head	-595
ited	-596
▁Ask	-597
▁die	-598
▁our	-599
▁tri	-600
▁Call	-601
▁Does	-602
▁Help	-603
▁likes	-604
ci	-605
em	-606
▁U	-607
pid	-608
ump	-609
▁ch	-610
▁fl	-611
ched	-612
▁ahead	-613
▁stupid	-614
ew	-615
gg	-616
nt	-617
ame	-618
ers	-619
irl	-620
ope	-621
▁af	-622
▁po	-623
ered	-624
reak	-625
▁Che	-626
▁Now	-627
▁any	-628
▁son	-629
▁way	-630
▁cool	-631
▁smil	-632
▁funny	-633
▁remem	-634
res	-635
▁Dr	-636
▁ab	-637
▁Why	-638
▁bra	-639
▁exc	-640
▁sho	-641
ished	-642
▁Were	-643
▁cont	-644
▁fast	-645
▁lazy	-646
▁angry	-647
▁drunk	-648
▁Nobody	-649
▁yourself	-650
rab	-651
▁co	-652
▁tw	-653
pped	-654
ught	-655
▁buy	-656
▁his	-657
▁pay	-658
▁pro	-659
▁sha	-660
rench	-661
▁beer	-662
▁fool	-663
▁hand	-664
▁hope	-665
▁quit	-666
erious	-667
▁drive	-668
▁loves	-669
▁French	-670
▁Lo	-671
ctor	-672
▁day	-673
▁hun	-674
▁Open	-675
▁plan	-676
▁play	-677
▁slow	-678
ng	-679
row	-680
ull	-681
uts	-682
▁cl	-683
ater	-684
▁Run	-685
▁bit	-686
▁fix	-687
▁hor	-688
▁sit	-689
▁knew	-690
▁mean	-691
▁move	-692
▁true	-693
▁sweet	-694
▁inside	-695
▁scared	-696
▁working	-697
▁remember	-698
mo	-699
joy	-700
mer	-701
ure	-702
▁cr	-703
▁fr	-704
ient	-705
mell	-706
orry	-707
rect	-708
▁For	-709
▁dan	-710
▁hot	-711
▁sec	-712
isten	-713
▁Hold	-714
▁calm	-715
▁find	-716
▁rest	-717
▁every	-718
▁looked	-719
air	-720
ign	-721
▁pat	-722
▁girl	-723
▁live	-724
▁lose	-725
▁shot	-726
▁wine	-727
▁Check	-728
▁could	-729
▁fired	-730
▁touch	-731
▁doctor	-732
▁happen	-733
▁joking	-734
sy	-735
ote	-736
▁pa	-737
▁Any	-738
▁dec	-739
▁gun	-740
▁imp	-741
▁inv	-742
▁key	-743
▁conf	-744
▁fish	-745
▁prep	-746
▁tall	-747
▁Thank	-748
▁about	-749
▁first	-750
▁smell	-751
▁should	-752
▁finished	-753
by	-754
ner	-755
ond	-756
yes	-757
▁att	-758
▁cou	-759
▁ner	-760
ented	-761
▁eyes	-762
▁joke	-763
▁break	-764
▁knows	-765
▁sorry	-766
▁nothing	-767
▁prepared	-768
az	-769
ass	-770
oot	-771
▁En	-772
▁Th	-773
nore	-774
ssed	-775
▁des	-776
▁ref	-777
▁why	-778
▁Good	-779
▁Lock	-780
▁both	-781
▁nuts	-782
▁dream	-783
▁fight	-784
▁seems	-785
▁start	-786
▁today	-787
▁better	-788
▁caught	-789
▁forget	-790
▁outside	-791
▁Everybody	-792
ile	-793
ins	-794
ude	-795
▁mu	-796
ever	-797
ured	-798
urry	-799
▁and	-800
▁boy	-801
▁cha	-802
▁met	-803
▁ret	-804
▁she	-805
▁shy	-806
errif	-807
▁Grab	-808
▁best	-809
▁boss	-810
▁fair	-811
▁took	-812
arried	-813
▁Hurry	-814
▁hurry	-815
▁hurts	-816
▁relax	-817
▁think	-818
▁coming	-819
ash	-820
ert	-821
ike	-822
ize	-823
▁Ex	-824
▁by	-825
ible	-826
pect	-827
▁ask	-828
▁ate	-829
▁fam	-830
▁ins	-831
▁law	-832
▁use	-833
esome	-834
ought	-835
thing	-836
urned	-837
▁Shut	-838
▁fell	-839
▁much	-840
▁room	-841
▁weak	-842
▁Close	-843
▁close	-844
▁loved	-845
▁sound	-846
▁tough	-847
▁tried	-848
▁weird	-849
▁hungry	-850
▁serious	-851
cer	-852
ord	-853
use	-854
ally	-855
hose	-856
ling	-857
▁Sit	-858
▁beg	-859
onely	-860
▁Beat	-861
▁does	-862
▁food	-863
▁kept	-864
▁kill	-865
▁real	-866
▁star	-867
▁tell	-868
▁great	-869
▁liked	-870
▁quick	-871
▁follow	-872
▁lonely	-873
ey	-874
ced	-875
esc	-876
orn	-877
▁Tr	-878
oned	-879
vous	-880
▁See	-881
▁bel	-882
▁far	-883
▁mer	-884
▁sat	-885
▁Read	-886
▁Tell	-887
▁Turn	-888
▁cute	-889
▁forg	-890
▁idea	-891
▁lied	-892
▁rich	-893
▁Stand	-894
▁hired	-895
▁small	-896
▁works	-897
▁young	-898
▁helped	-899
▁strong	-900
▁wanted	-901
▁warned	-902
▁cheated	-903
▁nervous	-904
sw	-905
int	-906
sit	-907
▁ru	-908
cent	-909
rite	-910
▁All	-911
▁end	-912
▁esc	-913
▁kids	-914
▁kiss	-915
▁once	-916
▁sign	-917
▁told	-918
▁awful	-919
▁bored	-920
▁brave	-921
▁count	-922
▁lying	-923
▁smart	-924
▁study	-925
▁watch	-926
▁trapped	-927
ip	-928
pl	-929
eal	-930
ect	-931
ian	-932
tty	-933
▁Un	-934
▁ba	-935
▁ra	-936
airs	-937
ised	-938
▁Eat	-939
▁bar	-940
▁guy	-941
▁ill	-942
▁los	-943
▁mom	-944
ating	-945
gnore	-946
▁Show	-947
▁gave	-948
▁give	-949
▁hero	-950
▁name	-951
▁only	-952
▁seat	-953
orrect	-954
▁Start	-955
▁Write	-956
▁clean	-957
▁escap	-958
▁girls	-959
▁needs	-960
▁these	-961
errific	-962
▁Thanks	-963
▁around	-964
▁pretty	-965
▁scream	-966
▁trying	-967
▁awesome	-968
▁winning	-969
lc	-970
eas	-971
orm	-972
umb	-973
▁Sp	-974
ject	-975
lept	-976
raid	-977
▁Isn	-978
▁Sha	-979
▁app	-980
▁bor	-981
▁bri	-982
▁int	-983
▁lea	-984
▁lie	-985
▁pun	-986
chool	-987
▁Hang	-988
▁Life	-989
▁Will	-990
▁anno	-991
▁make	-992
▁mind	-993
▁norm	-994
▁open	-995
▁paid	-996
▁yell	-997
stairs	-998
▁after	-999
▁belie	-1000
▁Forget	-1001
▁correct	-1002
▁leaving	-1003
▁relaxed	-1004
▁smiling	-1005
▁talking	-1006
dd	-1007
up	-1008
alt	-1009
ire	-1010
ore	-1011
ped	-1012
ray	-1013
ual	-1014
uit	-1015
uth	-1016
vor	-1017
▁gl	-1018
▁hi	-1019
▁ph	-1020
reed	-1021
▁Say	-1022
▁cop	-1023
▁fit	-1024
▁hug	-1025
▁min	-1026
▁mis	-1027
▁per	-1028
▁pow	-1029
▁red	-1030
▁unl	-1031
gging	-1032
umped	-1033
▁Drop	-1034
▁Time	-1035
▁aren	-1036
▁char	-1037
▁gone	-1038
▁inno	-1039
▁last	-1040
▁pain	-1041
▁surv	-1042
▁what	-1043
ressed	-1044
▁Trust	-1045
▁cried	-1046
▁tight	-1047
▁water	-1048
▁sleepy	-1049
▁excited	-1050
▁friends	-1051
▁reading	-1052
▁Terrific	-1053
▁innocent	-1054
les	-1055
ons	-1056
ult	-1057
uty	-1058
▁Fo	-1059
▁ap	-1060
▁br	-1061
ange	-1062
fect	-1063
fied	-1064
icky	-1065
ming	-1066
ucky	-1067
unch	-1068
▁bag	-1069
▁den	-1070
▁gen	-1071
▁hit	-1072
▁mat	-1073
▁sil	-1074
inner	-1075
usted	-1076
vious	-1077
▁amaz	-1078
▁danc	-1079
▁obey	-1080
▁show	-1081
▁teac	-1082
▁wife	-1083
sitive	-1084
▁Drink	-1085
▁agree	-1086
▁drank	-1087
▁enjoy	-1088
▁horri	-1089
▁merci	-1090
▁might	-1091
▁saved	-1092
▁wants	-1093
▁Follow	-1094
▁afraid	-1095
▁famous	-1096
▁normal	-1097
▁silent	-1098
▁smiled	-1099
▁married	-1100
▁trusted	-1101
▁unlucky	-1102
aw	-1103
gu	-1104
age	-1105
eci	-1106
ild	-1107
iot	-1108
ove	-1109
ppy	-1110
ret	-1111
ugh	-1112
▁Bo	-1113
▁ac	-1114
▁si	-1115
blem	-1116
ffee	-1117
iled	-1118
inue	-1119
ting	-1120
▁age	-1121
▁foc	-1122
▁sen	-1123
▁ski	-1124
ident	-1125
onest	-1126
plain	-1127
rayed	-1128
▁Aren	-1129
▁Your	-1130
▁been	-1131
▁comm	-1132
▁soon	-1133
▁trip	-1134
▁Never	-1135
▁Think	-1136
▁alive	-1137
▁blind	-1138
▁creat	-1139
▁guess	-1140
▁idiot	-1141
▁laugh	-1142
▁naked	-1143
▁Listen	-1144
▁anyone	-1145
▁change	-1146
▁crying	-1147
▁moving	-1148
▁myself	-1149
▁really	-1150
▁seated	-1151
▁changed	-1152
▁escaped	-1153
▁invited	-1154
▁problem	-1155
▁quickly	-1156
▁worried	-1157
▁betrayed	-1158
▁creative	-1159
▁merciful	-1160
cel	-1161
isk	-1162
ken	-1163
oof	-1164
per	-1165
rew	-1166
ugg	-1167
unt	-1168
ven	-1169
▁Ch	-1170
▁wh	-1171
ceed	-1172
elax	-1173
illy	-1174
most	-1175
reet	-1176
swer	-1177
▁God	-1178
▁Tie	-1179
▁dou	-1180
▁leg	-1181
▁ran	-1182
▁rat	-1183
▁som	-1184
althy	-1185
ashed	-1186
iting	-1187
ughed	-1188
▁date	-1189
▁deal	-1190
▁dogs	-1191
▁join	-1192
▁near	-1193
▁ours	-1194
▁part	-1195
▁prom	-1196
▁push	-1197
▁risk	-1198
▁rude	-1199
▁seen	-1200
▁snow	-1201
▁teas	-1202
▁Relax	-1203
▁armed	-1204
▁awake	-1205
▁child	-1206
▁doing	-1207
▁short	-1208
▁silly	-1209
▁slept	-1210
▁smoke	-1211
▁surre	-1212
▁terri	-1213
▁almost	-1214
▁honest	-1215
▁listen	-1216
▁minute	-1217
▁object	-1218
▁amazing	-1219
▁dancing	-1220
▁laughed	-1221
▁patient	-1222
▁teacher	-1223
▁positive	-1224
▁terrible	-1225
ane	-1226
are	-1227
fer	-1228
gly	-1229
log	-1230
los	-1231
mpt	-1232
ont	-1233
oud	-1234
ten	-1235
tle	-1236
bbed	-1237
irty	-1238
olog	-1239
over	-1240
rove	-1241
▁Cut	-1242
▁Use	-1243
▁bal	-1244
▁hum	-1245
▁odd	-1246
▁pen	-1247
▁sim	-1248
▁two	-1249
ardon	-1250
armed	-1251
ctual	-1252
▁Some	-1253
▁exha	-1254
▁fake	-1255
▁grow	-1256
▁life	-1257
▁sell	-1258
▁sent	-1259
▁ugly	-1260
▁vote	-1261
▁woke	-1262
▁Enjoy	-1263
▁Speak	-1264
▁camer	-1265
▁doors	-1266
▁heard	-1267
▁inter	-1268
▁somet	-1269
▁speci	-1270
▁Ignore	-1271
▁Pardon	-1272
▁boring	-1273
▁coffee	-1274
▁kissed	-1275
▁slowly	-1276
▁talked	-1277
▁walked	-1278
▁Anybody	-1279
▁driving	-1280
▁perfect	-1281
▁running	-1282
▁strange	-1283
▁surrend	-1284
▁confused	-1285
▁punctual	-1286
bt	-1287
ace	-1288
ail	-1289
ans	-1290
bel	-1291
eaf	-1292
het	-1293
lex	-1294
oos	-1295
uel	-1296
▁gi	-1297
cted	-1298
inny	-1299
ston	-1300
▁Buy	-1301
▁His	-1302
▁adm	-1303
▁lit	-1304
▁ord	-1305
▁own	-1306
▁rid	-1307
▁set	-1308
▁tax	-1309
▁vol	-1310
erous	-1311
hetic	-1312
icked	-1313
lcome	-1314
oosen	-1315
rived	-1316
▁Hand	-1317
▁Send	-1318
▁Talk	-1319
▁Wash	-1320
▁fain	-1321
▁fear	-1322
▁game	-1323
▁kind	-1324
▁lawy	-1325
▁loud	-1326
▁supp	-1327
▁town	-1328
▁wake	-1329
▁wind	-1330
▁wond	-1331
inched	-1332
▁blame	-1333
▁cruel	-1334
▁doubt	-1335
▁dying	-1336
▁hates	-1337
▁heart	-1338
▁often	-1339
▁spoke	-1340
▁stand	-1341
▁stink	-1342
▁stuck	-1343
▁Loosen	-1344
▁Should	-1345
▁asleep	-1346
▁broken	-1347
▁camera	-1348
▁cancel	-1349
▁decide	-1350
▁eating	-1351
▁missed	-1352
▁skinny	-1353
▁stayed	-1354
▁volunt	-1355
▁worked	-1356
▁arrived	-1357
▁focused	-1358
▁foolish	-1359
▁retired	-1360
▁tricked	-1361
▁useless	-1362
▁followed	-1363
▁powerful	-1364
▁upstairs	-1365
▁something	-1366
▁everything	-1367
ef	-1368
ese	-1369
ief	-1370
iev	-1371
raw	-1372
uri	-1373
▁bu	-1374
▁ow	-1375
▁sl	-1376
hind	-1377
ical	-1378
ouse	-1379
usic	-1380
▁Man	-1381
▁Put	-1382
▁amb	-1383
▁egg	-1384
▁imm	-1385
▁psy	-1386
▁rec	-1387
▁tom	-1388
▁wet	-1389
bborn	-1390
erved	-1391
iring	-1392
irsty	-1393
olved	-1394
▁Nice	-1395
▁Pick	-1396
▁Step	-1397
▁Well	-1398
▁deaf	-1399
▁disg	-1400
▁drop	-1401
▁from	-1402
▁gear	-1403
▁liar	-1404
▁stud	-1405
▁stun	-1406
▁turn	-1407
▁warm	-1408
believ	-1409
urious	-1410
▁Could	-1411
▁annoy	-1412
▁catch	-1413
▁check	-1414
▁fined	-1415
▁horse	-1416
▁later	-1417
▁meant	-1418
▁music	-1419
▁speak	-1420
▁survi	-1421
▁those	-1422
▁worry	-1423
▁apolog	-1424
▁attack	-1425
▁behind	-1426
▁clever	-1427
▁dumped	-1428
▁hugged	-1429
▁killed	-1430
▁losing	-1431
▁moment	-1432
▁nearby	-1433
▁second	-1434
▁trusts	-1435
▁waited	-1436
▁finicky	-1437
▁special	-1438
▁thirsty	-1439
▁yelling	-1440
▁Unbeliev	-1441
▁continue	-1442
▁involved	-1443
▁pathetic	-1444
▁stubborn	-1445
▁studying	-1446
▁surrendered	-1447
▁Unbelievable	-1448
be	-1449
xt	-1450
ffe	-1451
fty	-1452
ich	-1453
ilk	-1454
its	-1455
llo	-1456
rol	-1457
way	-1458
yal	-1459
zzy	-1460
▁Pl	-1461
▁ev	-1462
▁or	-1463
▁pu	-1464
aded	-1465
apan	-1466
came	-1467
emor	-1468
ence	-1469
ilty	-1470
ions	-1471
ized	-1472
lock	-1473
main	-1474
oose	-1475
rive	-1476
▁art	-1477
▁ear	-1478
▁fan	-1479
▁fly	-1480
▁gam	-1481
▁map	-1482
▁und	-1483
▁yes	-1484
creet	-1485
eered	-1486
hamed	-1487
other	-1488
▁Find	-1489
▁Many	-1490
▁Move	-1491
▁Tast	-1492
▁Wake	-1493
▁bald	-1494
▁bike	-1495
▁blue	-1496
▁boat	-1497
▁cash	-1498
▁cats	-1499
▁cert	-1500
▁cops	-1501
▁duty	-1502
▁enem	-1503
▁fire	-1504
▁hide	-1505
▁jeal	-1506
▁long	-1507
▁next	-1508
▁prud	-1509
▁sang	-1510
▁shoe	-1511
▁stri	-1512
▁unha	-1513
▁word	-1514
▁Catch	-1515
▁Drive	-1516
▁Japan	-1517
▁Memor	-1518
▁Throw	-1519
▁along	-1520
▁comes	-1521
▁dance	-1522
▁dizzy	-1523
▁hated	-1524
▁lunch	-1525
▁night	-1526
▁quite	-1527
▁saint	-1528
▁shoot	-1529
alented	-1530
▁Boston	-1531
▁School	-1532
▁became	-1533
▁bother	-1534
▁crafty	-1535
▁dinner	-1536
▁direct	-1537
▁failed	-1538
▁forgot	-1539
▁guilty	-1540
▁insane	-1541
▁lawyer	-1542
▁resist	-1543
▁secret	-1544
▁smells	-1545
▁strugg	-1546
▁turned	-1547
▁ashamed	-1548
▁certain	-1549
▁envious	-1550
▁excused	-1551
▁jealous	-1552
▁respect	-1553
▁shocked	-1554
▁singing	-1555
▁started	-1556
▁stunned	-1557
▁Memorize	-1558
▁believed	-1559
▁cheerful	-1560
▁discreet	-1561
▁dreaming	-1562
▁horrible	-1563
▁promised	-1564
▁confident	-1565
▁exhausted	-1566
hm	-1567
pr	-1568
zz	-1569
ark	-1570
ats	-1571
ces	-1572
gar	-1573
ily	-1574
ity	-1575
oup	-1576
ple	-1577
▁bi	-1578
▁ty	-1579
cise	-1580
eaky	-1581
empt	-1582
erst	-1583
lean	-1584
mpty	-1585
omed	-1586
rank	-1587
ters	-1588
▁Stu	-1589
▁add	-1590
▁bea	-1591
▁cre	-1592
▁cut	-1593
▁dem	-1594
▁dep	-1595
▁ham	-1596
▁inj	-1597
▁men	-1598
▁owe	-1599
▁pan	-1600
▁suc	-1601
▁tie	-1602
▁unf	-1603
▁wom	-1604
icted	-1605
igned	-1606
orrow	-1607
▁Cont	-1608
▁Pull	-1609
▁Walk	-1610
▁When	-1611
▁Wond	-1612
▁ball	-1613
▁cake	-1614
▁dang	-1615
▁dope	-1616
▁dumb	-1617
▁eggs	-1618
▁fact	-1619
▁full	-1620
▁keep	-1621
▁milk	-1622
▁news	-1623
▁rush	-1624
▁ruth	-1625
▁song	-1626
▁whis	-1627
▁Clean	-1628
▁bless	-1629
▁brief	-1630
▁disag	-1631
▁doesn	-1632
▁drown	-1633
▁fault	-1634
▁fever	-1635
▁helps	-1636
▁house	-1637
▁smile	-1638
▁tempt	-1639
▁thank	-1640
▁Enough	-1641
▁Remain	-1642
▁burned	-1643
▁phoned	-1644
▁seemed	-1645
▁sneaky	-1646
▁stoned	-1647
▁window	-1648
eriously	-1649
▁anybody	-1650
▁closely	-1651
▁forgive	-1652
▁injured	-1653
▁prudent	-1654
▁stopped	-1655
▁touched	-1656
▁demented	-1657
▁fighting	-1658
▁friendly	-1659
▁laughing	-1660
▁ruthless	-1661
▁tomorrow	-1662
▁watching	-1663
▁Seriously	-1664
▁Wonderful	-1665
▁volunteered	-1666
cu	-1667
gs	-1668
ia	-1669
my	-1670
te	-1671
ach	-1672
ady	-1673
ath	-1674
cky	-1675
cle	-1676
elf	-1677
ger	-1678
iff	-1679
ipe	-1680
rog	-1681
und	-1682
wor	-1683
▁Sw	-1684
▁Wh	-1685
▁ho	-1686
ares	-1687
ased	-1688
cess	-1689
cued	-1690
cuse	-1691
edic	-1692
full	-1693
iced	-1694
ince	-1695
ined	-1696
outh	-1697
ussy	-1698
▁Fin	-1699
▁Lie	-1700
▁cab	-1701
▁cho	-1702
▁cup	-1703
▁dad	-1704
▁eng	-1705
▁fas	-1706
▁fed	-1707
▁mor	-1708
▁pol	-1709
▁six	-1710
▁squ	-1711
▁sue	-1712
▁tim	-1713
▁vis	-1714
▁vot	-1715
▁who	-1716
adian	-1717
eared	-1718
fully	-1719
guing	-1720
ushed	-1721
▁Back	-1722
▁Kill	-1723
▁Sing	-1724
▁beat	-1725
▁bell	-1726
▁clos	-1727
▁clue	-1728
▁deny	-1729
▁exer	-1730
▁fall	-1731
▁feet	-1732
▁foot	-1733
▁fres	-1734
▁gift	-1735
▁glad	-1736
▁guys	-1737
▁hair	-1738
▁hers	-1739
▁list	-1740
▁mess	-1741
▁mist	-1742
▁poor	-1743
▁rice	-1744
▁self	-1745
▁shar	-1746
▁soup	-1747
▁taxi	-1748
▁thin	-1749
▁thor	-1750
▁wish	-1751
lected	-1752
rogant	-1753
▁Cover	-1754
▁Hello	-1755
▁Study	-1756
▁Which	-1757
▁asked	-1758
▁cheap	-1759
▁clear	-1760
▁dirty	-1761
▁fussy	-1762
▁loser	-1763
▁outra	-1764
▁proof	-1765
▁stall	-1766
▁stood	-1767
▁table	-1768
▁teach	-1769
▁write	-1770
married	-1771
▁Choose	-1772
▁Excuse	-1773
▁Finish	-1774
▁amused	-1775
▁answer	-1776
▁cancer	-1777
▁denied	-1778
▁doubts	-1779
▁loaded	-1780
▁manage	-1781
▁messed	-1782
▁rather	-1783
▁scares	-1784
▁school	-1785
▁shaken	-1786
▁skiing	-1787
▁strict	-1788
▁Someone	-1789
▁arguing	-1790
▁believe	-1791
▁curious	-1792
▁dressed	-1793
▁mistake	-1794
▁outrank	-1795
▁rescued	-1796
▁selfish	-1797
▁smaller	-1798
▁someone	-1799
▁starved	-1800
▁staying	-1801
▁student	-1802
▁succeed	-1803
▁wealthy	-1804
▁writing	-1805
▁Canadian	-1806
▁Japanese	-1807
▁arrogant	-1808
▁canceled	-1809
▁charming	-1810
▁flinched	-1811
▁forgiven	-1812
▁generous	-1813
▁starving	-1814
▁thorough	-1815
▁carefully	-1816
▁screaming	-1817
▁struggled	-1818
ps	-1819
ru	-1820
th	-1821
za	-1822
ade	-1823
app	-1824
arn	-1825
bye	-1826
eed	-1827
gue	-1828
igg	-1829
ilt	-1830
rat	-1831
▁At	-1832
▁Hi	-1833
▁On	-1834
▁el	-1835
aged	-1836
ason	-1837
easy	-1838
ffer	-1839
give	-1840
host	-1841
ided	-1842
ills	-1843
irds	-1844
izza	-1845
lish	-1846
ores	-1847
ouch	-1848
ress	-1849
rest	-1850
rill	-1851
ross	-1852
sive	-1853
ulat	-1854
ways	-1855
▁Boy	-1856
▁Hug	-1857
▁Men	-1858
▁Mon	-1859
▁Rep	-1860
▁Set	-1861
▁ass	-1862
▁ble	-1863
▁box	-1864
▁glo	-1865
▁how	-1866
▁obs	-1867
▁pig	-1868
▁pop	-1869
▁sis	-1870
▁swe	-1871
▁thr	-1872
▁tow	-1873
antic	-1874
hings	-1875
itted	-1876
umber	-1877
▁Bite	-1878
▁Cong	-1879
▁Dogs	-1880
▁Head	-1881
▁Save	-1882
▁Slow	-1883
▁ador	-1884
▁diet	-1885
▁doll	-1886
▁flex	-1887
▁gigg	-1888
▁golf	-1889
▁grab	-1890
▁lame	-1891
▁leak	-1892
▁pack	-1893
▁pant	-1894
▁puzz	-1895
▁rain	-1896
▁spea	-1897
▁team	-1898
▁test	-1899
ateful	-1900
incere	-1901
ortant	-1902
ounded	-1903
reathe	-1904
ushing	-1905
vorced	-1906
▁Shall	-1907
▁Taste	-1908
▁alike	-1909
▁argue	-1910
▁began	-1911
▁black	-1912
▁built	-1913
▁cheat	-1914
▁ended	-1915
▁faint	-1916
▁favor	-1917
▁fruit	-1918
▁hands	-1919
▁moved	-1920
▁order	-1921
▁pizza	-1922
▁plans	-1923
▁plays	-1924
▁pleas	-1925
▁point	-1926
▁raise	-1927
▁scold	-1928
▁sharp	-1929
▁shoes	-1930
▁surpr	-1931
▁talks	-1932
▁thief	-1933
▁twins	-1934
▁would	-1935
▁wrote	-1936
ratulat	-1937
▁Anyone	-1938
▁Monday	-1939
▁Things	-1940
▁admire	-1941
▁adores	-1942
▁always	-1943
▁attend	-1944
▁bright	-1945
▁charge	-1946
▁expect	-1947
▁misled	-1948
▁nearly	-1949
▁prefer	-1950
▁refuse	-1951
▁rested	-1952
▁ruined	-1953
▁simple	-1954
▁sounds	-1955
▁stinks	-1956
▁thanks	-1957
▁thrill	-1958
▁Forgive	-1959
▁Welcome	-1960
▁alarmed	-1961
▁cooking	-1962
▁crashed	-1963
▁decided	-1964
▁digging	-1965
▁noticed	-1966
▁sincere	-1967
▁smashed	-1968
▁teasing	-1969
▁tempted	-1970
▁through	-1971
▁underst	-1972
▁unhappy	-1973
▁adorable	-1974
▁annoying	-1975
▁divorced	-1976
▁fearless	-1977
▁flexible	-1978
▁grateful	-1979
▁mistaken	-1980
▁speaking	-1981
▁standing	-1982
▁talented	-1983
▁everybody	-1984
▁important	-1985
▁objective	-1986
ratulations	-1987
▁Congratulations	-1988
ab	-1989
gn	-1990
go	-1991
vo	-1992
vy	-1993
ze	-1994
eop	-1995
epy	-1996
hes	-1997
hma	-1998
ics	-1999
kay	-2000
lit	-2001
lve	-2002
ory	-2003
oti	-2004
ows	-2005
roy	-2006
sed	-2007
ses	-2008
vel	-2009
vin	-2010
▁An	-2011
▁Ha	-2012
▁To	-2013
▁ir	-2014
▁vi	-2015
ccer	-2016
chic	-2017
ense	-2018
erve	-2019
ilar	-2020
ings	-2021
ison	-2022
rent	-2023
rigu	-2024
tery	-2025
ummy	-2026
umpy	-2027
vant	-2028
void	-2029
ward	-2030
▁Act	-2031
▁Got	-2032
▁Has	-2033
▁act	-2034
▁arm	-2035
▁ast	-2036
▁ban	-2037
▁del	-2038
▁dry	-2039
▁exp	-2040
▁gar	-2041
▁gas	-2042
▁hon	-2043
▁inc	-2044
▁jit	-2045
▁lar	-2046
▁mov	-2047
▁pea	-2048
▁rac	-2049
▁rad	-2050
▁sta	-2051
▁van	-2052
▁vul	-2053
▁yaw	-2054
▁yet	-2055
apped	-2056
ature	-2057
eople	-2058
ffled	-2059
gnant	-2060
going	-2061
iable	-2062
icken	-2063
issue	-2064
istic	-2065
loyal	-2066
ongue	-2067
otest	-2068
reedy	-2069
ummer	-2070
▁Calm	-2071
▁Cats	-2072
▁Fear	-2073
▁Fold	-2074
▁Love	-2075
▁Play	-2076
▁Sign	-2077
▁answ	-2078
▁baby	-2079
▁bite	-2080
▁dark	-2081
▁draw	-2082
▁flow	-2083
▁grew	-2084
▁high	-2085
▁meat	-2086
▁okay	-2087
▁pale	-2088
▁pass	-2089
▁rang	-2090
▁save	-2091
▁scam	-2092
▁shut	-2093
▁tast	-2094
▁twin	-2095
▁warn	-2096
▁welc	-2097
▁wise	-2098
estroy	-2099
ighten	-2100
itious	-2101
uckled	-2102
ulsive	-2103
vinced	-2104
▁Empty	-2105
▁Happy	-2106
▁Shame	-2107
▁Whose	-2108
▁aside	-2109
▁begin	-2110
▁books	-2111
▁cares	-2112
▁chose	-2113
▁class	-2114
▁crack	-2115
▁drove	-2116
▁feels	-2117
▁ghost	-2118
▁knife	-2119
▁ought	-2120
▁party	-2121
▁pills	-2122
▁prude	-2123
▁share	-2124
▁shout	-2125
▁snore	-2126
▁split	-2127
▁stuff	-2128
▁treat	-2129
▁truth	-2130
▁twice	-2131
▁while	-2132
▁whist	-2133
▁woman	-2134
▁Answer	-2135
▁Unlock	-2136
▁agreed	-2137
▁asthma	-2138
▁chance	-2139
▁creepy	-2140
▁drinks	-2141
▁drives	-2142
▁family	-2143
▁faster	-2144
▁father	-2145
▁fooled	-2146
▁fought	-2147
▁greedy	-2148
▁grumpy	-2149
▁ignore	-2150
▁locked	-2151
▁lovely	-2152
▁obeyed	-2153
▁soccer	-2154
▁tissue	-2155
▁tongue	-2156
▁unfair	-2157
▁vulgar	-2158
▁baffled	-2159
▁content	-2160
▁dieting	-2161
▁enemies	-2162
▁healthy	-2163
▁helping	-2164
▁hideous	-2165
▁hurried	-2166
▁intrigu	-2167
▁jittery	-2168
▁obvious	-2169
▁panting	-2170
▁precise	-2171
▁proceed	-2172
▁protest	-2173
▁psychic	-2174
▁quietly	-2175
▁scolded	-2176
▁similar	-2177
▁stabbed	-2178
▁support	-2179
▁survive	-2180
▁unarmed	-2181
▁addicted	-2182
▁children	-2183
▁chuckled	-2184
▁deserved	-2185
▁disloyal	-2186
▁drowning	-2187
▁exciting	-2188
▁outraged	-2189
▁pregnant	-2190
▁reliable	-2191
▁sleeping	-2192
▁stalling	-2193
▁survived	-2194
▁welcomed	-2195
▁depressed	-2196
▁disgusted	-2197
▁horrified	-2198
▁wonderful	-2199
▁Everything	-2200
▁apologized	-2201
▁downstairs	-2202
ah	-2203
bi	-2204
do	-2205
if	-2206
io	-2207
so	-2208
ali	-2209
als	-2210
azz	-2211
bby	-2212
but	-2213
con	-2214
cup	-2215
del	-2216
gno	-2217
iar	-2218
imb	-2219
lly	-2220
nap	-2221
ole	-2222
oms	-2223
onk	-2224
ony	-2225
ose	-2226
uff	-2227
uge	-2228
uke	-2229
une	-2230
urt	-2231
uti	-2232
zed	-2233
▁Bl	-2234
▁Bu	-2235
▁Fl	-2236
▁Of	-2237
▁Oh	-2238
▁Sk	-2239
▁ve	-2240
abet	-2241
aith	-2242
ance	-2243
apon	-2244
arry	-2245
hale	-2246
icke	-2247
iddy	-2248
irls	-2249
itch	-2250
lead	-2251
like	-2252
lves	-2253
move	-2254
ored	-2255
otiv	-2256
reen	-2257
rees	-2258
rime	-2259
rupt	-2260
time	-2261
udge	-2262
ular	-2263
umor	-2264
zing	-2265
▁Aim	-2266
▁App	-2267
▁Att	-2268
▁Our	-2269
▁Rea	-2270
▁abo	-2271
▁abs	-2272
▁cow	-2273
▁det	-2274
▁dev	-2275
▁fad	-2276
▁fox	-2277
▁ice	-2278
▁low	-2279
▁mug	-2280
▁pic	-2281
▁rep	-2282
▁rom	-2283
▁ton	-2284
▁typ	-2285
astic	-2286
buted	-2287
dated	-2288
ended	-2289
erest	-2290
ieved	-2291
isted	-2292
ntion	-2293
ourse	-2294
pping	-2295
ready	-2296
roved	-2297
sible	-2298
ution	-2299
▁Burn	-2300
▁Cows	-2301
▁Draw	-2302
▁Hide	-2303
▁Jump	-2304
▁Push	-2305
▁Snap	-2306
▁Stir	-2307
▁also	-2308
▁bath	-2309
▁card	-2310
▁coat	-2311
▁cous	-2312
▁dece	-2313
▁desk	-2314
▁desp	-2315
▁ears	-2316
▁envy	-2317
▁face	-2318
▁fail	-2319
▁gets	-2320
▁goal	-2321
▁guns	-2322
▁hang	-2323
▁harm	-2324
▁head	-2325
▁huge	-2326
▁hung	-2327
▁icky	-2328
▁igno	-2329
▁jump	-2330
▁keys	-2331
▁kite	-2332
▁mail	-2333
▁merc	-2334
▁nose	-2335
▁pick	-2336
▁poet	-2337
▁runs	-2338
▁same	-2339
▁says	-2340
▁slos	-2341
▁tied	-2342
▁trap	-2343
▁trou	-2344
▁used	-2345
▁viol	-2346
▁writ	-2347
cerned	-2348
gether	-2349
ighted	-2350
ilient	-2351
isfied	-2352
locked	-2353
overed	-2354
perate	-2355
selves	-2356
utiful	-2357
▁Fight	-2358
▁Girls	-2359
▁Maybe	-2360
▁Those	-2361
▁apart	-2362
▁banan	-2363
▁blood	-2364
▁cover	-2365
▁diffe	-2366
▁dummy	-2367
▁exerc	-2368
▁faith	-2369
▁fixed	-2370
▁flies	-2371
▁freak	-2372
▁fresh	-2373
▁giddy	-2374
▁glass	-2375
▁learn	-2376
▁legal	-2377
▁light	-2378
▁manag	-2379
▁match	-2380
▁motiv	-2381
▁mouth	-2382
▁notes	-2383
▁peace	-2384
▁power	-2385
▁prove	-2386
▁rules	-2387
▁scary	-2388
▁sense	-2389
▁shame	-2390
▁suits	-2391
▁train	-2392
▁voted	-2393
▁waste	-2394
reshing	-2395
ributed	-2396
▁Really	-2397
▁Recess	-2398
▁Remove	-2399
▁ambush	-2400
▁attent	-2401
▁biased	-2402
▁borrow	-2403
▁bought	-2404
▁closer	-2405
▁course	-2406
▁danger	-2407
▁diabet	-2408
▁differ	-2409
▁disapp	-2410
▁driven	-2411
▁farmer	-2412
▁finish	-2413
▁handle	-2414
▁harder	-2415
▁hiking	-2416
▁little	-2417
▁matter	-2418
▁mature	-2419
▁overdo	-2420
▁racist	-2421
▁reason	-2422
▁robbed	-2423
▁shower	-2424
▁single	-2425
▁snowed	-2426
▁teased	-2427
▁terrif	-2428
▁thirty	-2429
▁timing	-2430
▁trains	-2431
▁travel	-2432
▁weapon	-2433
▁wonder	-2434
▁yelled	-2435
▁Explain	-2436
▁Goodbye	-2437
▁already	-2438
▁cheered	-2439
▁clearly	-2440
▁command	-2441
▁comment	-2442
▁control	-2443
▁cookies	-2444
▁cousins	-2445
▁deserve	-2446
▁dislike	-2447
▁doctors	-2448
▁engaged	-2449
▁explain	-2450
▁fainted	-2451
▁giggled	-2452
▁handled	-2453
▁ignored	-2454
▁mention	-2455
▁popular	-2456
▁refused	-2457
▁sloshed	-2458
▁tonight	-2459
▁welcome	-2460
▁approved	-2461
▁bragging	-2462
▁complain	-2463
▁everyone	-2464
▁faithful	-2465
▁grounded	-2466
▁happened	-2467
▁hopeless	-2468
▁interest	-2469
▁offended	-2470
▁outgoing	-2471
▁relieved	-2472
▁reserved	-2473
▁resigned	-2474
▁romantic	-2475
▁sensible	-2476
▁thrilled	-2477
▁together	-2478
▁watchful	-2479
▁apologize	-2480
▁beautiful	-2481
▁concerned	-2482
▁different	-2483
▁intrigued	-2484
▁listening	-2485
▁motivated	-2486
▁recovered	-2487
▁remarried	-2488
▁resilient	-2489
▁satisfied	-2490
▁succeeded	-2491
▁surprised	-2492
▁refreshing	-2493
▁respectful	-2494
▁understand	-2495
▁yourselves	-2496
▁contributed	-2497
▁disappeared	-2498
br	-2499
co	-2500
ds	-2501
ex	-2502
gw	-2503
ix	-2504
mb	-2505
ys	-2506
act	-2507
ase	-2508
att	-2509
cil	-2510
cke	-2511
eat	-2512
eek	-2513
ees	-2514
erk	-2515
fle	-2516
gel	-2517
ier	-2518
ify	-2519
ius	-2520
ler	-2521
lic	-2522
lim	-2523
mia	-2524
olf	-2525
ots	-2526
urd	-2527
▁Af	-2528
▁Aw	-2529
▁Br	-2530
▁CD	-2531
▁Jo	-2532
▁Le	-2533
▁Se	-2534
▁Sm	-2535
▁sy	-2536
▁wa	-2537
aked	-2538
akes	-2539
aned	-2540
ansl	-2541
azed	-2542
ball	-2543
cept	-2544
fort	-2545
gain	-2546
ghed	-2547
iday	-2548
ilet	-2549
lace	-2550
made	-2551
omen	-2552
race	-2553
ssip	-2554
ubby	-2555
uine	-2556
uled	-2557
well	-2558
work	-2559
▁Bot	-2560
▁Eng	-2561
▁Fix	-2562
▁Hit	-2563
▁Mus	-2564
▁War	-2565
▁adv	-2566
▁aff	-2567
▁air	-2568
▁bug	-2569
▁coo	-2570
▁fut	-2571
▁gro	-2572
▁loo	-2573
▁mag	-2574
▁par	-2575
▁pri	-2576
▁pur	-2577
▁smo	-2578
▁sun	-2579
▁ten	-2580
▁tex	-2581
▁tru	-2582
▁unt	-2583
▁whe	-2584
aking	-2585
ately	-2586
bbits	-2587
bered	-2588
essed	-2589
gwash	-2590
inted	-2591
ional	-2592
ision	-2593
izure	-2594
moved	-2595
oofed	-2596
rover	-2597
slept	-2598
ugged	-2599
ughty	-2600
vened	-2601
▁Bury	-2602
▁Cons	-2603
▁Cook	-2604
▁Duck	-2605
▁Feed	-2606
▁Feel	-2607
▁Hire	-2608
▁Only	-2609
▁Seal	-2610
▁Wipe	-2611
▁Wish	-2612
▁Year	-2613
▁bill	-2614
▁bird	-2615
▁blew	-2616
▁burn	-2617
▁cars	-2618
▁cast	-2619
▁deep	-2620
▁dess	-2621
▁even	-2622
▁evid	-2623
▁fret	-2624
▁gamb	-2625
▁inse	-2626
▁into	-2627
▁iron	-2628
▁jerk	-2629
▁jobs	-2630
▁line	-2631
▁meet	-2632
▁nons	-2633
▁oven	-2634
▁pipe	-2635
▁pity	-2636
▁pray	-2637
▁sink	-2638
▁skit	-2639
▁stut	-2640
▁sued	-2641
▁swam	-2642
▁till	-2643
▁week	-2644
▁wide	-2645
▁wins	-2646
▁wolf	-2647
atient	-2648
ervant	-2649
imbing	-2650
ringed	-2651
ssible	-2652
uffing	-2653
ukemia	-2654
undant	-2655
▁After	-2656
▁Apply	-2657
▁Avoid	-2658
▁Birds	-2659
▁Flush	-2660
▁Seize	-2661
▁Shake	-2662
▁Sweep	-2663
▁These	-2664
▁Today	-2665
▁Touch	-2666
▁Yours	-2667
▁alert	-2668
▁angel	-2669
▁apple	-2670
▁badly	-2671
▁beans	-2672
▁bigot	-2673
▁bores	-2674
▁bossy	-2675
▁breat	-2676
▁bunch	-2677
▁chair	-2678
▁chess	-2679
▁clock	-2680
▁dedic	-2681
▁donut	-2682
▁dozed	-2683
▁enemy	-2684
▁facts	-2685
▁floor	-2686
▁frank	-2687
▁grumb	-2688
▁guest	-2689
▁guide	-2690
▁hesit	-2691
▁impro	-2692
▁jokes	-2693
▁loyal	-2694
▁mayor	-2695
▁means	-2696
▁medic	-2697
▁mercy	-2698
▁meter	-2699
▁model	-2700
▁noise	-2701
▁paint	-2702
▁picky	-2703
▁pitch	-2704
▁radio	-2705
▁rifle	-2706
▁risks	-2707
▁sells	-2708
▁sniff	-2709
▁stole	-2710
▁store	-2711
▁story	-2712
▁takes	-2713
▁towel	-2714
▁tries	-2715
▁unins	-2716
anslate	-2717
redible	-2718
▁Attack	-2719
▁Cheers	-2720
▁Dinner	-2721
▁Exhale	-2722
▁Expect	-2723
▁Muslim	-2724
▁People	-2725
▁Spring	-2726
▁aboard	-2727
▁absurd	-2728
▁afford	-2729
▁artist	-2730
▁beauty	-2731
▁biting	-2732
▁buying	-2733
▁choice	-2734
▁chubby	-2735
▁cooked	-2736
▁expert	-2737
▁gamble	-2738
▁genius	-2739
▁goofed	-2740
▁gossip	-2741
▁hiring	-2742
▁humble	-2743
▁immune	-2744
▁jumped	-2745
▁kicked	-2746
▁larger	-2747
▁movies	-2748
▁number	-2749
▁paying	-2750
▁pencil	-2751
▁police	-2752
▁prison	-2753
▁relief	-2754
▁singer	-2755
▁sipped	-2756
▁sister	-2757
▁taller	-2758
▁things	-2759
▁toilet	-2760
▁uneasy	-2761
▁unwell	-2762
▁wasted	-2763
▁wicked	-2764
▁winced	-2765
▁winter	-2766
▁wouldn	-2767
antastic	-2768
cheduled	-2769
roverted	-2770
▁Awesome	-2771
▁Breathe	-2772
▁Control	-2773
▁Destroy	-2774
▁English	-2775
▁Lighten	-2776
▁Replace	-2777
▁another	-2778
▁bargain	-2779
▁barking	-2780
▁blessed	-2781
▁blushed	-2782
▁brother	-2783
▁chicken	-2784
▁coughed	-2785
▁cringed	-2786
▁dessert	-2787
▁disgust	-2788
▁elected	-2789
▁fishing	-2790
▁flowers	-2791
▁freaked	-2792
▁genuine	-2793
▁getting	-2794
▁guessed	-2795
▁happens	-2796
▁hogwash	-2797
▁honored	-2798
▁looking	-2799
▁missing	-2800
▁naughty	-2801
▁packing	-2802
▁pinched	-2803
▁promise	-2804
▁pushing	-2805
▁rabbits	-2806
▁seizure	-2807
▁slapped	-2808
▁smoking	-2809
▁stuffed	-2810
▁trouble	-2811
▁unmoved	-2812
▁Continue	-2813
▁Somebody	-2814
▁attacked	-2815
▁bluffing	-2816
▁careless	-2817
▁cheating	-2818
▁climbing	-2819
▁counting	-2820
▁decision	-2821
▁diabetic	-2822
▁disagree	-2823
▁evidence	-2824
▁expected	-2825
▁freezing	-2826
▁handsome	-2827
▁helpless	-2828
▁homeless	-2829
▁homework	-2830
▁leukemia	-2831
▁outdated	-2832
▁panicked	-2833
▁rational	-2834
▁retiring	-2835
▁screamed	-2836
▁selected	-2837
▁squinted	-2838
▁students	-2839
▁sweating	-2840
▁teachers	-2841
▁truthful	-2842
▁unlocked	-2843
▁Translate	-2844
▁ambitious	-2845
▁attentive	-2846
▁committed	-2847
▁confessed	-2848
▁contented	-2849
▁convinced	-2850
▁dangerous	-2851
▁dedicated	-2852
▁disagreed	-2853
▁forgetful	-2854
▁impatient	-2855
▁interrupt	-2856
▁mentioned	-2857
▁observant	-2858
▁overslept	-2859
▁powerless	-2860
▁redundant	-2861
▁terrified	-2862
▁uninsured	-2863
▁whistling	-2864
▁intervened	-2865
▁remembered	-2866
▁supportive	-2867
▁rescheduled	-2868
PR	-2869
ec	-2870
eg	-2871
ky	-2872
ls	-2873
mp	-2874
rm	-2875
aah	-2876
aid	-2877
ama	-2878
amp	-2879
apt	-2880
ars	-2881
bar	-2882
bot	-2883
cha	-2884
cho	-2885
com	-2886
cur	-2887
een	-2888
ele	-2889
gan	-2890
ggy	-2891
gic	-2892
gus	-2893
ial	-2894
ids	-2895
ior	-2896
man	-2897
mas	-2898
nes	-2899
oic	-2900
omb	-2901
omy	-2902
oon	-2903
sty	-2904
urb	-2905
▁Cl	-2906
▁Gu	-2907
▁In	-2908
▁Sc	-2909
▁So	-2910
▁Sy	-2911
▁if	-2912
▁ur	-2913
anky	-2914
arre	-2915
ates	-2916
atho	-2917
atur	-2918
bage	-2919
corn	-2920
cure	-2921
eady	-2922
ecul	-2923
egal	-2924
esus	-2925
hman	-2926
iano	-2927
ideo	-2928
ider	-2929
idow	-2930
iing	-2931
imes	-2932
iral	-2933
ived	-2934
lder	-2935
mber	-2936
mind	-2937
miss	-2938
nics	-2939
nock	-2940
olor	-2941
oral	-2942
ords	-2943
orge	-2944
oudy	-2945
ount	-2946
read	-2947
ries	-2948
rist	-2949
rmed	-2950
sent	-2951
sick	-2952
ster	-2953
tern	-2954
tish	-2955
uded	-2956
urse	-2957
vail	-2958
▁Ain	-2959
▁Air	-2960
▁Arm	-2961
▁CPR	-2962
▁Dig	-2963
▁Mom	-2964
▁New	-2965
▁Per	-2966
▁Pri	-2967
▁Tea	-2968
▁Wow	-2969
▁Yes	-2970
▁ali	-2971
▁aut	-2972
▁awk	-2973
▁bow	-2974
▁cir	-2975
▁dra	-2976
▁dys	-2977
▁flu	-2978
▁hic	-2979
▁hid	-2980
▁hol	-2981
▁its	-2982
▁jam	-2983
▁lad	-2984
▁lay	-2985
▁nod	-2986
▁opp	-2987
▁opt	-2988
▁pag	-2989
▁pil	-2990
▁poo	-2991
▁rea	-2992
▁reb	-2993
▁rev	-2994
▁rub	-2995
▁rug	-2996
▁sex	-2997
▁sli	-2998
▁sno	-2999
▁sol	-3000
▁tan	-3001
▁toy	-3002
▁uns	-3003
▁wat	-3004
▁wig	-3005
adequ	-3006
agger	-3007
arden	-3008
aught	-3009
baric	-3010
bbing	-3011
bbish	-3012
chaic	-3013
eding	-3014
elebr	-3015
elter	-3016
hange	-3017
ighed	-3018
imals	-3019
inach	-3020
inned	-3021
lexic	-3022
olute	-3023
ormed	-3024
orney	-3025
rewed	-3026
right	-3027
ugees	-3028
ulous	-3029
ulted	-3030
usual	-3031
▁Cash	-3032
▁Cool	-3033
▁Face	-3034
▁Fire	-3035
▁Join	-3036
▁Kiss	-3037
▁Live	-3038
▁Peel	-3039
▁Rest	-3040
▁ache	-3041
▁alar	-3042
▁bark	-3043
▁bear	-3044
▁body	-3045
▁bomb	-3046
▁bore	-3047
▁bull	-3048
▁caps	-3049
▁capt	-3050
▁clap	-3051
▁comp	-3052
▁cost	-3053
▁dice	-3054
▁dist	-3055
▁else	-3056
▁fate	-3057
▁file	-3058
▁flaw	-3059
▁fuse	-3060
▁gate	-3061
▁glum	-3062
▁guts	-3063
▁jazz	-3064
▁lies	-3065
▁lion	-3066
▁mice	-3067
▁monk	-3068
▁nosy	-3069
▁numb	-3070
▁obed	-3071
▁omen	-3072
▁park	-3073
▁pigs	-3074
▁pros	-3075
▁rent	-3076
▁road	-3077
▁rock	-3078
▁roll	-3079
▁rose	-3080
▁sale	-3081
▁sand	-3082
▁snor	-3083
▁soft	-3084
▁sold	-3085
▁sons	-3086
▁step	-3087
▁suic	-3088
▁tact	-3089
▁tick	-3090
▁type	-3091
▁unbi	-3092
▁unre	-3093
▁vary	-3094
▁west	-3095
▁wore	-3096
bbling	-3097
curate	-3098
erable	-3099
member	-3100
missed	-3101
mptoms	-3102
useous	-3103
▁Black	-3104
▁Break	-3105
▁Brush	-3106
▁Catho	-3107
▁Count	-3108
▁Cross	-3109
▁Enter	-3110
▁Guess	-3111
▁Jesus	-3112
▁Knock	-3113
▁Money	-3114
▁Prove	-3115
▁Smile	-3116
▁Sorry	-3117
▁Times	-3118
▁Words	-3119
▁Would	-3120
▁actor	-3121
▁adapt	-3122
▁adore	-3123
▁adult	-3124
▁allow	-3125
▁bagel	-3126
▁being	-3127
▁birds	-3128
▁blast	-3129
▁blink	-3130
▁blown	-3131
▁brain	-3132
▁brand	-3133
▁bread	-3134
▁color	-3135
▁comed	-3136
▁cooks	-3137
▁cough	-3138
▁crime	-3139
▁cured	-3140
▁delic	-3141
▁eaten	-3142
▁empty	-3143
▁fatal	-3144
▁focus	-3145
▁funds	-3146
▁gloat	-3147
▁gorge	-3148
▁green	-3149
▁haven	-3150
▁honey	-3151
▁judge	-3152
▁magic	-3153
▁makes	-3154
▁nerve	-3155
▁older	-3156
▁panic	-3157
▁pecul	-3158
▁phone	-3159
▁phony	-3160
▁piano	-3161
▁plast	-3162
▁quali	-3163
▁robot	-3164
▁roses	-3165
▁rumor	-3166
▁scare	-3167
▁shock	-3168
▁siren	-3169
▁snack	-3170
▁sober	-3171
▁south	-3172
▁steal	-3173
▁stiff	-3174
▁taxes	-3175
▁third	-3176
▁timid	-3177
▁video	-3178
▁viral	-3179
▁visit	-3180
▁walks	-3181
▁wheel	-3182
▁white	-3183
▁widow	-3184
▁women	-3185
▁worth	-3186
estions	-3187
ristmas	-3188
▁Change	-3189
▁Drinks	-3190
▁Prices	-3191
▁Repeat	-3192
▁Skiing	-3193
▁Steady	-3194
▁Summer	-3195
▁Tastes	-3196
▁accept	-3197
▁advice	-3198
▁agrees	-3199
▁anyway	-3200
▁assist	-3201
▁beaten	-3202
▁belong	-3203
▁biking	-3204
▁bottle	-3205
▁braces	-3206
▁caused	-3207
▁celebr	-3208
▁circle	-3209
▁closed	-3210
▁cloudy	-3211
▁cranky	-3212
▁doomed	-3213
▁dreams	-3214
▁earned	-3215
▁engine	-3216
▁gloomy	-3217
▁hammer	-3218
▁heroes	-3219
▁hiccup	-3220
▁hiding	-3221
▁idiots	-3222
▁improv	-3223
▁leaves	-3224
▁member	-3225
▁morons	-3226
▁nailed	-3227
▁newcom	-3228
▁pickle	-3229
▁played	-3230
▁polite	-3231
▁pooped	-3232
▁queasy	-3233
▁senior	-3234
▁spring	-3235
▁sweets	-3236
▁texted	-3237
▁touchy	-3238
▁tragic	-3239
▁tricky	-3240
▁voting	-3241
▁washed	-3242
▁winner	-3243
▁writer	-3244
▁yawned	-3245
adequate	-3246
eltering	-3247
▁Perfect	-3248
▁Release	-3249
▁admired	-3250
▁alright	-3251
▁animals	-3252
▁answers	-3253
▁approve	-3254
▁archaic	-3255
▁awkward	-3256
▁balding	-3257
▁bananas	-3258
▁breathe	-3259
▁brought	-3260
▁calling	-3261
▁callous	-3262
▁caution	-3263
▁checked	-3264
▁despise	-3265
▁disturb	-3266
▁evident	-3267
▁exagger	-3268
▁exhaled	-3269
▁fasting	-3270
▁feeling	-3271
▁furious	-3272
▁garbage	-3273
▁grinned	-3274
▁growing	-3275
▁holiday	-3276
▁humming	-3277
▁illegal	-3278
▁immoral	-3279
▁manager	-3280
▁matters	-3281
▁mislead	-3282
▁morning	-3283
▁nodding	-3284
▁ordered	-3285
▁partner	-3286
▁picnics	-3287
▁playing	-3288
▁pleased	-3289
▁plumber	-3290
▁present	-3291
▁psyched	-3292
▁puzzled	-3293
▁quitter	-3294
▁reacted	-3295
▁realize	-3296
▁recover	-3297
▁rubbish	-3298
▁screwed	-3299
▁secrets	-3300
▁sinking	-3301
▁sisters	-3302
▁smelled	-3303
▁snowing	-3304
▁sobbing	-3305
▁sounded	-3306
▁spinach	-3307
▁sweated	-3308
▁testify	-3309
▁thought	-3310
▁unusual	-3311
▁violent	-3312
▁volunte	-3313
▁waiting	-3314
▁walking	-3315
▁watched	-3316
▁without	-3317
▁Anything	-3318
▁Catholic	-3319
▁Consider	-3320
▁Remember	-3321
▁Symptoms	-3322
▁accurate	-3323
▁answered	-3324
▁attorney	-3325
▁barbaric	-3326
▁bleeding	-3327
▁blushing	-3328
▁brothers	-3329
▁capsized	-3330
▁deceived	-3331
▁drinking	-3332
▁dyslexic	-3333
▁exercise	-3334
▁freshman	-3335
▁gorgeous	-3336
▁homesick	-3337
▁immature	-3338
▁insecure	-3339
▁insisted	-3340
▁listened	-3341
▁nauseous	-3342
▁nonsense	-3343
▁obedient	-3344
▁peculiar	-3345
▁possible	-3346
▁reformed	-3347
▁refugees	-3348
▁relented	-3349
▁resolute	-3350
▁restless	-3351
▁returned	-3352
▁shooting	-3353
▁skittish	-3354
▁slipping	-3355
▁stutters	-3356
▁survivor	-3357
▁swimming	-3358
▁tactless	-3359
▁ticklish	-3360
▁unbiased	-3361
▁unharmed	-3362
▁Christmas	-3363
▁Fantastic	-3364
▁cooperate	-3365
▁delighted	-3366
▁dismissed	-3367
▁exercised	-3368
▁expecting	-3369
▁hesitated	-3370
▁impressed	-3371
▁impulsive	-3372
▁miserable	-3373
▁plastered	-3374
▁protested	-3375
▁qualified	-3376
▁realistic	-3377
▁remembers	-3378
▁repulsive	-3379
▁unmarried	-3380
▁complained	-3381
▁inadequate	-3382
▁incredible	-3383
▁reasonable	-3384
▁sweltering	-3385
▁untalented	-3386
FO	-3387
ac	-3388
af	-3389
cc	-3390
dj	-3391
dr	-3392
gy	-3393
lm	-3394
nc	-3395
ne	-3396
ob	-3397
oc	-3398
og	-3399
ib	-3400
sc	-3401
wr	-3402
yp	-3403
▁z	-3404
add	-3405
ahj	-3406
amb	-3407
ato	-3408
aur	-3409
bed	-3410
bid	-3411
cen	-3412
che	-3413
cin	-3414
cut	-3415
eef	-3416
ege	-3417
eit	-3418
ete	-3419
fic	-3420
ges	-3421
gin	-3422
iac	-3423
ict	-3424
idy	-3425
ieu	-3426
iew	-3427
ift	-3428
igh	-3429
ili	-3430
ilm	-3431
ils	-3432
ini	-3433
ips	-3434
ira	-3435
jud	-3436
ker	-3437
lat	-3438
lla	-3439
lob	-3440
lor	-3441
not	-3442
ock	-3443
ork	-3444
ors	-3445
pes	-3446
pir	-3447
psy	-3448
ral	-3449
ref	-3450
rep	-3451
rie	-3452
say	-3453
udd	-3454
ues	-3455
umn	-3456
utc	-3457
vil	-3458
xic	-3459
▁Ab	-3460
▁Co	-3461
▁DJ	-3462
▁Me	-3463
▁Ra	-3464
▁ep	-3465
▁ju	-3466
▁oc	-3467
agge	-3468
ague	-3469
ails	-3470
aker	-3471
alls	-3472
ants	-3473
arch	-3474
asco	-3475
beat	-3476
beci	-3477
cene	-3478
cker	-3479
ckey	-3480
cord	-3481
dded	-3482
eech	-3483
eeth	-3484
enty	-3485
epar	-3486
eric	-3487
erry	-3488
etch	-3489
eyed	-3490
fere	-3491
ffic	-3492
fold	-3493
fore	-3494
gent	-3495
geon	-3496
have	-3497
hurt	-3498
ibly	-3499
hydr	-3500
idal	-3501
ipsy	-3502
irte	-3503
ises	-3504
ives	-3505
kept	-3506
lier	-3507
line	-3508
mbre	-3509
medi	-3510
ners	-3511
noon	-3512
ntur	-3513
oker	-3514
onal	-3515
onds	-3516
pack	-3517
peed	-3518
pera	-3519
perb	-3520
poke	-3521
pond	-3522
ptop	-3523
ract	-3524
rate	-3525
reci	-3526
rele	-3527
roze	-3528
toms	-3529
ture	-3530
uiet	-3531
uise	-3532
urpr	-3533
ushi	-3534
viar	-3535
ware	-3536
wing	-3537
wort	-3538
xing	-3539
ycle	-3540
▁Acc	-3541
▁Add	-3542
▁Adj	-3543
▁Com	-3544
▁Con	-3545
▁Dad	-3546
▁Def	-3547
▁Dry	-3548
▁Gem	-3549
▁Her	-3550
▁Hey	-3551
▁Hop	-3552
▁Lad	-3553
▁Lem	-3554
▁Leo	-3555
▁Not	-3556
▁Red	-3557
▁Ret	-3558
▁Sci	-3559
▁Sil	-3560
▁Smo	-3561
▁UFO	-3562
▁Wax	-3563
▁Wed	-3564
▁Win	-3565
▁Won	-3566
▁bes	-3567
▁bid	-3568
▁biz	-3569
▁cal	-3570
▁cro	-3571
▁emb	-3572
▁enl	-3573
▁ent	-3574
▁ext	-3575
▁fab	-3576
▁fle	-3577
▁fra	-3578
▁gag	-3579
▁gaw	-3580
▁gon	-3581
▁hig	-3582
▁ink	-3583
▁jig	-3584
▁jog	-3585
▁lip	-3586
▁log	-3587
▁mas	-3588
▁mel	-3589
▁mud	-3590
▁nap	-3591
▁oar	-3592
▁pet	-3593
▁qui	-3594
▁ram	-3595
▁rip	-3596
▁sea	-3597
▁shr	-3598
▁sir	-3599
▁spy	-3600
▁tap	-3601
▁tot	-3602
▁wed	-3603
▁wim	-3604
▁wiz	-3605
ained	-3606
amine	-3607
aming	-3608
anded	-3609
arter	-3610
aster	-3611
atics	-3612
atoes	-3613
aurus	-3614
ceful	-3615
dings	-3616
elled	-3617
ggies	-3618
haled	-3619
iders	-3620
iling	-3621
iness	-3622
ining	-3623
ition	-3624
latan	-3625
lated	-3626
llege	-3627
luded	-3628
mered	-3629
oices	-3630
olite	-3631
opted	-3632
ories	-3633
pirin	-3634
plant	-3635
rying	-3636
screw	-3637
uggle	-3638
untan	-3639
urity	-3640
using	-3641
usive	-3642
uthor	-3643
utral	-3644
venge	-3645
vered	-3646
verse	-3647
voids	-3648
wrote	-3649
▁Bach	-3650
▁Beef	-3651
▁Beer	-3652
▁Boil	-3653
▁Both	-3654
▁Boys	-3655
▁Easy	-3656
▁Even	-3657
▁Evil	-3658
▁Film	-3659
▁Fish	-3660
▁Ford	-3661
▁Gold	-3662
▁Grow	-3663
▁Honk	-3664
▁Kick	-3665
▁Kids	-3666
▁Lead	-3667
▁Mama	-3668
▁Meet	-3669
▁Must	-3670
▁Need	-3671
▁Neit	-3672
▁Once	-3673
▁Pack	-3674
▁Part	-3675
▁Pass	-3676
▁Pour	-3677
▁Pray	-3678
▁Prep	-3679
▁Ring	-3680
▁Skip	-3681
▁Stra	-3682
▁Warn	-3683
▁Work	-3684
▁able	-3685
▁acqu	-3686
▁acts	-3687
▁adve	-3688
▁bank	-3689
▁base	-3690
▁bled	-3691
▁blow	-3692
▁born	-3693
▁bowl	-3694
▁boys	-3695
▁bugg	-3696
▁cane	-3697
▁carp	-3698
▁chip	-3699
▁conv	-3700
▁copy	-3701
▁cult	-3702
▁cure	-3703
▁dare	-3704
▁dazz	-3705
▁deer	-3706
▁dies	-3707
▁drag	-3708
▁east	-3709
▁evil	-3710
▁exit	-3711
▁fart	-3712
▁flat	-3713
▁fork	-3714
▁goes	-3715
▁gold	-3716
▁gray	-3717
▁half	-3718
▁heal	-3719
▁heat	-3720
▁held	-3721
▁hint	-3722
▁hist	-3723
▁hold	-3724
▁hole	-3725
▁hoot	-3726
▁horn	-3727
▁hour	-3728
▁hunk	-3729
▁hust	-3730
▁isol	-3731
▁jell	-3732
▁kidn	-3733
▁load	-3734
▁loan	-3735
▁mahj	-3736
▁maid	-3737
▁meal	-3738
▁mira	-3739
▁moon	-3740
▁myth	-3741
▁neat	-3742
▁nerd	-3743
▁note	-3744
▁outw	-3745
▁page	-3746
▁pard	-3747
▁past	-3748
▁peas	-3749
▁pers	-3750
▁phot	-3751
▁pool	-3752
▁pout	-3753
▁ride	-3754
▁ring	-3755
▁roof	-3756
▁rope	-3757
▁rule	-3758
▁sass	-3759
▁sees	-3760
▁send	-3761
▁sexy	-3762
▁sips	-3763
▁skip	-3764
▁slob	-3765
▁snag	-3766
▁snee	-3767
▁snob	-3768
▁sour	-3769
▁spir	-3770
▁spit	-3771
▁spot	-3772
▁such	-3773
▁sunk	-3774
▁surf	-3775
▁symp	-3776
▁sync	-3777
▁tidy	-3778
▁tour	-3779
▁turt	-3780
▁unaf	-3781
▁visa	-3782
▁wary	-3783
▁wept	-3784
▁wire	-3785
agious	-3786
amaged	-3787
aneous	-3788
apping	-3789
becile	-3790
chelor	-3791
cupied	-3792
erican	-3793
fering	-3794
ffered	-3795
idents	-3796
ilepsy	-3797
irteen	-3798
issant	-3799
jected	-3800
lderly	-3801
lerant	-3802
loaded	-3803
nerved	-3804
nesday	-3805
obeyed	-3806
ocking	-3807
orated	-3808
packed	-3809
reeted	-3810
refoot	-3811
rested	-3812
rieked	-3813
vering	-3814
worked	-3815
worthy	-3816
▁Allow	-3817
▁Asian	-3818
▁Bears	-3819
▁Begin	-3820
▁Blind	-3821
▁Brace	-3822
▁Cheer	-3823
▁Chill	-3824
▁Crime	-3825
▁Dance	-3826
▁Dress	-3827
▁Green	-3828
▁Hands	-3829
▁Humor	-3830
▁Lunch	-3831
▁Marry	-3832
▁Merry	-3833
▁Might	-3834
▁Press	-3835
▁Raise	-3836
▁Satur	-3837
▁Scoot	-3838
▁Sleep	-3839
▁Smell	-3840
▁Sound	-3841
▁Speed	-3842
▁Stick	-3843
▁Surpr	-3844
▁Sweet	-3845
▁Swiss	-3846
▁Teach	-3847
▁Water	-3848
▁adieu	-3849
▁admit	-3850
▁alarm	-3851
▁alibi	-3852
▁aston	-3853
▁avail	-3854
▁aware	-3855
▁bacon	-3856
▁baked	-3857
▁baker	-3858
▁beard	-3859
▁below	-3860
▁bites	-3861
▁bogus	-3862
▁boxes	-3863
▁bring	-3864
▁budge	-3865
▁clich	-3866
▁crash	-3867
▁crept	-3868
▁crook	-3869
▁crude	-3870
▁curse	-3871
▁death	-3872
▁devil	-3873
▁diary	-3874
▁eight	-3875
▁flatt	-3876
▁flour	-3877
▁flunk	-3878
▁foggy	-3879
▁fools	-3880
▁front	-3881
▁frown	-3882
▁froze	-3883
▁futon	-3884
▁games	-3885
▁grass	-3886
▁hasty	-3887
▁hatch	-3888
▁hello	-3889
▁juice	-3890
▁large	-3891
▁lives	-3892
▁marry	-3893
▁moron	-3894
▁mouse	-3895
▁movie	-3896
▁obese	-3897
▁offer	-3898
▁opera	-3899
▁place	-3900
▁plead	-3901
▁pract	-3902
▁puppy	-3903
▁reply	-3904
▁risky	-3905
▁river	-3906
▁rugby	-3907
▁safer	-3908
▁separ	-3909
▁seven	-3910
▁sheep	-3911
▁shift	-3912
▁shive	-3913
▁skate	-3914
▁skept	-3915
▁spell	-3916
▁spies	-3917
▁spont	-3918
▁spoon	-3919
▁stake	-3920
▁stare	-3921
▁stops	-3922
▁sugar	-3923
▁sushi	-3924
▁swore	-3925
▁taste	-3926
▁tease	-3927
▁teeth	-3928
▁tense	-3929
▁their	-3930
▁tipsy	-3931
▁tower	-3932
▁truck	-3933
▁truly	-3934
▁umbre	-3935
▁unamb	-3936
▁uncon	-3937
▁vague	-3938
▁vegan	-3939
▁waved	-3940
▁windy	-3941
▁wings	-3942
▁worse	-3943
aggered	-3944
aliated	-3945
arching	-3946
astated	-3947
aughter	-3948
cessary	-3949
cinated	-3950
endable	-3951
erstood	-3952
ickened	-3953
ickered	-3954
jection	-3955
nturous	-3956
ologist	-3957
reciate	-3958
ressing	-3959
sighted	-3960
working	-3961
▁Adjust	-3962
▁Beware	-3963
▁Boxing	-3964
▁Cancel	-3965
▁Coffee	-3966
▁Defend	-3967
▁Gemini	-3968
▁Ladies	-3969
▁Lemons	-3970
▁Nature	-3971
▁Plants	-3972
▁Record	-3973
▁Return	-3974
▁Settle	-3975
▁Taurus	-3976
▁Winter	-3977
▁across	-3978
▁addict	-3979
▁amazed	-3980
▁annoys	-3981
▁apples	-3982
▁author	-3983
▁avoids	-3984
▁baking	-3985
▁banana	-3986
▁barber	-3987
▁barked	-3988
▁before	-3989
▁beside	-3990
▁bitter	-3991
▁blinds	-3992
▁brakes	-3993
▁breath	-3994
▁bribed	-3995
▁bruise	-3996
▁bullet	-3997
▁bummer	-3998
▁buried	-3999
▁calmed	-4000
▁calmly	-4001
▁camels	-4002
▁caviar	-4003
▁chased	-4004
▁choked	-4005
▁cookie	-4006
▁couldn	-4007
▁coward	-4008
▁dancer	-4009
▁dances	-4010
▁dehydr	-4011
▁dishes	-4012
▁doable	-4013
▁double	-4014
▁drawer	-4015
▁escape	-4016
▁feared	-4017
▁fiasco	-4018
▁firing	-4019
▁fluent	-4020
▁forbid	-4021
▁futile	-4022
▁garden	-4023
▁gasped	-4024
▁ghosts	-4025
▁giving	-4026
▁golfer	-4027
▁goners	-4028
▁hardly	-4029
▁heroic	-4030
▁higher	-4031
▁humans	-4032
▁humili	-4033
▁immedi	-4034
▁insist	-4035
▁ironic	-4036
▁irrele	-4037
▁joined	-4038
▁juggle	-4039
▁laptop	-4040
▁likely	-4041
▁maniac	-4042
▁menace	-4043
▁misund	-4044
▁moaned	-4045
▁mother	-4046
▁nobody	-4047
▁nodded	-4048
▁office	-4049
▁oldest	-4050
▁opened	-4051
▁oppose	-4052
▁option	-4053
▁orange	-4054
▁orders	-4055
▁paging	-4056
▁passed	-4057
▁people	-4058
▁pilots	-4059
▁plenty	-4060
▁poetry	-4061
▁poison	-4062
▁prayed	-4063
▁psycho	-4064
▁punish	-4065
▁puzzle	-4066
▁ramble	-4067
▁reborn	-4068
▁refund	-4069
▁remind	-4070
▁rental	-4071
▁resent	-4072
▁resour	-4073
▁return	-4074
▁review	-4075
▁rights	-4076
▁runner	-4077
▁rushed	-4078
▁safely	-4079
▁seeing	-4080
▁sewing	-4081
▁sighed	-4082
▁signed	-4083
▁slouch	-4084
▁slowed	-4085
▁soaked	-4086
▁speech	-4087
▁squeak	-4088
▁street	-4089
▁strike	-4090
▁stroke	-4091
▁suffer	-4092
▁suntan	-4093
▁superb	-4094
▁supper	-4095
▁supply	-4096
▁surfer	-4097
▁tanned	-4098
▁tasted	-4099
▁tastes	-4100
▁thinks	-4101
▁typist	-4102
▁unhurt	-4103
▁unsure	-4104
▁upbeat	-4105
▁urgent	-4106
▁voices	-4107
▁warmer	-4108
▁wimped	-4109
▁winded	-4110
▁wizard	-4111
▁writes	-4112
centrate	-4113
fficient	-4114
fortable	-4115
▁Bottoms	-4116
▁Comfort	-4117
▁Examine	-4118
▁Neither	-4119
▁Nothing	-4120
▁Parties	-4121
▁Prepare	-4122
▁Science	-4123
▁Silence	-4124
▁Smoking	-4125
▁Unscrew	-4126
▁adopted	-4127
▁amusing	-4128
▁annoyed	-4129
▁aspirin	-4130
▁bedtime	-4131
▁begging	-4132
▁bizarre	-4133
▁blaming	-4134
▁blinked	-4135
▁bugging	-4136
▁chances	-4137
▁changes	-4138
▁choking	-4139
▁cleaned	-4140
▁college	-4141
▁complex	-4142
▁covered	-4143
▁cracked	-4144
▁dazzled	-4145
▁deceive	-4146
▁despair	-4147
▁destroy	-4148
▁details	-4149
▁drowned	-4150
▁drugged	-4151
▁earlier	-4152
▁elderly	-4153
▁elusive	-4154
▁falling	-4155
▁finally	-4156
▁forgave	-4157
▁forward	-4158
▁frankly	-4159
