<unk>	0
<s>	0
</s>	0
in	-0
at	-1
er	-2
);	-3
▁{	-4
▁}	-5
ata	-6
data	-7
re	-8
▁=	-9
st	-10
if	-11
▁data	-12
ce	-13
ar	-14
on	-15
int	-16
ad	-17
▁#	-18
en	-19
▁(	-20
se	-21
ch	-22
oo	-23
▁p	-24
lo	-25
le	-26
de	-27
ood	-28
or	-29
()	-30
pt	-31
good	-32
ing	-33
ine	-34
cept	-35
In	-36
▁if	-37
char	-38
IO	-39
xcept	-40
▁good	-41
St	-42
▁re	-43
ut	-44
Line	-45
▁pr	-46
ion	-47
▁e	-48
IN	-49
et	-50
ul	-51
ed	-52
am	-53
fer	-54
uf	-55
uffer	-56
▁t	-57
ro	-58
Buffer	-59
();	-60
("	-61
▁n	-62
");	-63
▁v	-64
▁st	-65
id	-66
def	-67
ic	-68
al	-69
▁print	-70
oid	-71
▁"	-72
ader	-73
▁*	-74
▁void	-75
put	-76
te	-77
▁s	-78
▁C	-79
▁c	-80
ck	-81
▁b	-82
end	-83
ream	-84
Re	-85
ct	-86
WE	-87
▁printLine	-88
ring	-89
log	-90
endif	-91
▁except	-92
ile	-93
hro	-94
hrow	-95
▁int	-96
▁w	-97
Input	-98
▁0	-99
ur	-100
ock	-101
▁f	-102
▁i	-103
10	-104
atic	-105
xception	-106
__	-107
ger	-108
Exception	-109
Stream	-110
ocket	-111
▁CWE	-112
ull	-113
ve	-114
▁null	-115
InputStream	-116
ss	-117
ra	-118
ort	-119
ult	-120
▁IO	-121
ase	-122
▁goodG	-123
erv	-124
ue	-125
ne	-126
▁O	-127
100	-128
..	-129
IT	-130
ndef	-131
!=	-132
ifndef	-133
MIT	-134
▁exceptIO	-135
mp	-136
LL	-137
▁OMIT	-138
arg	-139
▁char	-140
sult	-141
ry	-142
▁bad	-143
▁!=	-144
File	-145
▁static	-146
AR	-147
",	-148
it	-149
Buffered	-150
ET	-151
nd	-152
String	-153
ate	-154
▁m	-155
um	-156
ULL	-157
ble	-158
NULL	-159
OC	-160
-1	-161
AL	-162
▁L	-163
ri	-164
Le	-165
sh	-166
iz	-167
▁S	-168
able	-169
vel	-170
Level	-171
ber	-172
▁throw	-173
▁<	-174
cl	-175
▁throws	-176
sp	-177
lse	-178
umber	-179
▁0;	-180
OCK	-181
Reader	-182
▁reader	-183
ING	-184
ass	-185
atch	-186
all	-187
▁catch	-188
Number	-189
▁T	-190
OCKET	-191
▁try	-192
logger	-193
mport	-194
▁import	-195
ARN	-196
WARN	-197
WARNING	-198
clu	-199
clude	-200
include	-201
of	-202
our	-203
AD	-204
ource	-205
Socket	-206
▁arg	-207
nect	-208
onnect	-209
ub	-210
ize	-211
▁else	-212
ink	-213
wchar	-214
▁ne	-215
ror	-216
'\	-217
Er	-218
Error	-219
ig	-220
hrowable	-221
▁Throwable	-222
lic	-223
ist	-224
.");	-225
lose	-226
ain	-227
▁new	-228
ST	-229
orm	-230
em	-231
▁goodB	-232
ublic	-233
urn	-234
▁j	-235
';	-236
sing	-237
▁public	-238
ign	-239
av	-240
32	-241
[100	-242
onse	-243
sponse	-244
▁IN	-245
let	-246
ervlet	-247
▁NULL	-248
▁wchar	-249
un	-250
erf	-251
ava	-252
▁java	-253
ti	-254
vate	-255
IOException	-256
'\0	-257
'\0';	-258
[]	-259
Sink	-260
case	-261
stcase	-262
ak	-263
reak	-264
▁break	-265
ormat	-266
GO	-267
▁main	-268
que	-269
quest	-270
Inte	-271
Integer	-272
ray	-273
tt	-274
get	-275
OD	-276
▁==	-277
▁dataBuffer	-278
12	-279
close	-280
VAL	-281
ifdef	-282
OR	-283
AT	-284
Len	-285
MA	-286
xt	-287
BAD	-288
Fin	-289
GOOD	-290
()");	-291
▁String	-292
list	-293
low	-294
...");	-295
Call	-296
erflow	-297
shed	-298
▁OMITBAD	-299
Fini	-300
Calling	-301
()...");	-302
Finished	-303
▁OMITGOOD	-304
izeof	-305
";	-306
rite	-307
Servlet	-308
write	-309
ttp	-310
ice	-311
ervice	-312
an	-313
dest	-314
▁1	-315
4_	-316
bad	-317
listen	-318
▁string	-319
▁pri	-320
▁private	-321
Int	-322
Ov	-323
ace	-324
define	-325
Format	-326
are	-327
▁clo	-328
▁closing	-329
1_	-330
ent	-331
SOCKET	-332
CWE	-333
Overflow	-334
())	-335
▁readerBuffered	-336
5)	-337
writeLine	-338
lass	-339
add	-340
▁+	-341
ame	-342
BufferedReader	-343
rue	-344
▁_	-345
ation	-346
EN	-347
▁result	-348
ER	-349
▁response	-350
FI	-351
];	-352
onnection	-353
per	-354
ment	-355
▁);	-356
Data	-357
pl	-358
es	-359
LO	-360
reader	-361
Http	-362
UE	-363
ServletRe	-364
HttpServletRe	-365
▁source	-366
));	-367
NumberFormat	-368
cp	-369
Result	-370
-1]	-371
▁InputStream	-372
▁BufferedReader	-373
19	-374
igned	-375
_0	-376
signed	-377
turn	-378
▁return	-379
wor	-380
word	-381
assword	-382
▁&	-383
▁100	-384
cv	-385
WIN	-386
rand	-387
▁te	-388
-1);	-389
▁str	-390
▁2	-391
▁SOCKET	-392
▁stream	-393
ap	-394
me	-395
ID	-396
unsigned	-397
stcases	-398
ect	-399
std	-400
set	-401
▁'\0';	-402
True	-403
Ar	-404
ERR	-405
ERROR	-406
Array	-407
Ha	-408
sa	-409
SE	-410
uct	-411
VALID	-412
▁INVALID	-413
▁testcases	-414
IC	-415
DE	-416
read	-417
saData	-418
up	-419
yte	-420
Ret	-421
Return	-422
ix	-423
ixed	-424
ive	-425
Un	-426
rom	-427
cess	-428
3_	-429
len	-430
cpy	-431
cvResult	-432
==	-433
==5)	-434
*;	-435
.*;	-436
roper	-437
ou	-438
emset	-439
ack	-440
time	-441
place	-442
socket	-443
▁*)	-444
addr	-445
_1	-446
Source	-447
ATIC	-448
connect	-449
6_	-450
CL	-451
new	-452
▁sizeof	-453
▁0)	-454
Ben	-455
Benign	-456
▁fixed	-457
static	-458
MAIN	-459
1();	-460
1()	-461
▁srand	-462
2_	-463
CLU	-464
[])	-465
CLUDE	-466
▁argc	-467
▁argv	-468
testcase	-469
▁INCLUDE	-470
▁INCLUDEMAIN	-471
listenSocket	-472
▁request	-473
▁in	-474
ac	-475
loc	-476
lle	-477
result	-478
ON	-479
sizeof	-480
[100-1]	-481
utput	-482
FileInput	-483
accept	-484
▁service	-485
ge	-486
rypt	-487
string	-488
dataLen	-489
2()	-490
2();	-491
▁A	-492
service	-493
5_	-494
array	-495
▁dest	-496
0_	-497
ccess	-498
ot	-499
▁h	-500
ath	-501
alloc	-502
Returns	-503
He	-504
▁1;	-505
ject	-506
STATIC	-507
▁>	-508
\\	-509
ased	-510
om	-511
io	-512
Based	-513
CON	-514
PR	-515
op	-516
con	-517
age	-518
cs	-519
ql	-520
▁I	-521
VALUE	-522
Connection	-523
ith	-524
))	-525
il	-526
++	-527
▁Integer	-528
ong	-529
▁wcs	-530
CONST	-531
ruct	-532
▁File	-533
0]	-534
',	-535
),	-536
Con	-537
port	-538
FIL	-539
Hash	-540
alse	-541
args	-542
▁fin	-543
ey	-544
▁args	-545
AM	-546
ound	-547
[100];	-548
est	-549
▁recvResult	-550
▁password	-551
ir	-552
UT	-553
▁name	-554
rint	-555
▁to	-556
file	-557
MAX	-558
▁"";	-559
Init	-560
ally	-561
▁finally	-562
print	-563
▁for	-564
bal	-565
lobal	-566
ex	-567
(1	-568
++)	-569
replace	-570
alue	-571
wo	-572
ser	-573
▁l	-574
atement	-575
stan	-576
Sql	-577
▁exceptSql	-578
acceptSocket	-579
RE	-580
ken	-581
64_	-582
▁HttpServletRe	-583
IntLine	-584
▁printIntLine	-585
▁socket	-586
LOSE	-587
▁0,	-588
▁d	-589
stringNumber	-590
▁100-1);	-591
WS	-592
ReturnsTrue	-593
Byte	-594
▁CLOSE	-595
Instan	-596
sin	-597
printf	-598
Und	-599
stream	-600
▁dataLen	-601
▁wsaData	-602
▁size	-603
Case	-604
▁-	-605
VE	-606
global	-607
Key	-608
Five	-609
7_	-610
space	-611
▁namespace	-612
nt	-613
MIN	-614
dex	-615
FIVE	-616
Not	-617
190_	-618
▁memset	-619
[0]	-620
Statement	-621
to	-622
rep	-623
repare	-624
▁wh	-625
▁2;	-626
ract	-627
▁with	-628
Test	-629
▁u	-630
▁Class	-631
Access	-632
()).	-633
From	-634
▁-1	-635
▁class	-636
ook	-637
open	-638
ooki	-639
_4	-640
▁read	-641
▁reading	-642
9_	-643
Set	-644
NotF	-645
NotFound	-646
ws	-647
Path	-648
False	-649
upport	-650
TR	-651
50	-652
());	-653
Output	-654
-8	-655
UTF	-656
ationException	-657
gal	-658
llegal	-659
Proper	-660
bst	-661
bstract	-662
TestCase	-663
bstractTestCase	-664
▁testcasesupport	-665
▁while	-666
▁Illegal	-667
▁o	-668
CP	-669
)(	-670
ends	-671
▁ext	-672
▁extends	-673
env	-674
ties	-675
▁pack	-676
▁package	-677
▁ClassNotFound	-678
▁IllegalAccess	-679
Pare	-680
Parent	-681
▁Instan	-682
▁Instanti	-683
▁mainFrom	-684
▁mainFromParent	-685
▁is	-686
[100]	-687
▁'	-688
bject	-689
readLine	-690
▁FileInputStream	-691
32_	-692
AME	-693
repared	-694
reparedStatement	-695
▁streamFileInput	-696
inter	-697
Good	-698
text	-699
malloc	-700
ec	-701
ointer	-702
AN	-703
cat	-704
yst	-705
ystem	-706
FIN	-707
UR	-708
hort	-709
connectSocket	-710
ma	-711
ENAME	-712
FINAL	-713
tri	-714
FILENAME	-715
▁input	-716
TRUE	-717
tro	-718
rivate	-719
ree	-720
-8");	-721
fget	-722
Ints	-723
woInts	-724
oop	-725
ip	-726
LE	-727
80	-728
util	-729
ookie	-730
name	-731
iron	-732
ironment	-733
http	-734
par	-735
▁from	-736
▁javax	-737
win	-738
mem	-739
parse	-740
rect	-741
34_	-742
txt	-743
▁array	-744
ty	-745
Crypt	-746
QL	-747
Stack	-748
tr	-749
▁sock	-750
▁sockaddr	-751
▁WS	-752
121_	-753
INET	-754
wsaData	-755
▁wsaDataInit	-756
request	-757
AC	-758
Bad	-759
art	-760
eck	-761
lean	-762
Heap	-763
((	-764
TCP	-765
PRO	-766
Ptr	-767
else	-768
logg	-769
Imp	-770
122_	-771
Ch	-772
▁printW	-773
Struct	-774
BSink	-775
mo	-776
▁P	-777
source	-778
AA	-779
▁dataGood	-780
Object	-781
trim	-782
▁printWLine	-783
_6	-784
SS	-785
struct	-786
servlet	-787
goodG	-788
environment	-789
▁strlen	-790
move	-791
aile	-792
ailed	-793
▁wm	-794
▁wmemset	-795
▁failed	-796
parseInt	-797
password	-798
readerBuffered	-799
qu	-800
anf	-801
canf	-802
▁N	-803
load	-804
Improper	-805
lete	-806
8_	-807
SQL	-808
so	-809
"";	-810
▁stringNumber	-811
SQLException	-812
ver	-813
dap	-814
▁exception	-815
")	-816
delete	-817
HAR	-818
ADD	-819
▁Socket	-820
private	-821
▁format	-822
ByteArray	-823
pFile	-824
▁H	-825
lled	-826
Uncon	-827
trolled	-828
Uncontrolled	-829
AND	-830
129_	-831
SI	-832
logging	-833
Hand	-834
ORT	-835
PORT	-836
listener	-837
▁par	-838
streamFileInput	-839
GLO	-840
net	-841
BAL	-842
GLOBAL	-843
Long	-844
▁short	-845
(100	-846
arch	-847
do	-848
▁file	-849
AY	-850
▁value	-851
Value	-852
25	-853
irect	-854
(-1);	-855
exit	-856
▁using	-857
(-1);}	-858
ml	-859
alid	-860
▁dataGoodBuffer	-861
List	-862
▁5	-863
reate	-864
▁too	-865
191_	-866
Underflow	-867
ute	-868
WOR	-869
▁va	-870
check	-871
▁>=	-872
Handle	-873
inked	-874
inkedList	-875
fgets	-876
(2	-877
inet	-878
ib	-879
ByteArrayOutput	-880
(1);	-881
▁parsing	-882
Pro	-883
Context	-884
▁wcslen	-885
Des	-886
URL	-887
(100*	-888
Class	-889
KE	-890
One	-891
(2,	-892
▁ex	-893
▁connection	-894
▁perf	-895
▁perform	-896
▁mem	-897
▁delete	-898
Inject	-899
Injection	-900
!=5)	-901
Static	-902
▁&&	-903
Under	-904
alloca	-905
134_	-906
▁sw	-907
scanf	-908
[10	-909
▁case	-910
[50	-911
(&	-912
▁dataBad	-913
AP	-914
Pointer	-915
itch	-916
short	-917
Char	-918
ault	-919
Property	-920
▁struct	-921
woIntsStruct	-922
▁"/	-923
:\\	-924
▁switch	-925
DAP	-926
vers	-927
▁def	-928
▁default	-929
2;	-930
▁close	-931
PEN	-932
ory	-933
]);	-934
clare	-935
declare	-936
ATH	-937
as	-938
Desc	-939
▁buffer	-940
staticFive	-941
Tra	-942
*)	-943
▁B	-944
dataPtr	-945
chr	-946
ATE	-947
');	-948
System	-949
▁1,	-950
Of	-951
ery	-952
ALL	-953
▁listener	-954
▁output	-955
▁replace	-956
PATH	-957
recvResult	-958
WORD	-959
OCA	-960
ALLOCA	-961
▁};	-962
805_	-963
FILE	-964
izer	-965
kenizer	-966
IV	-967
▁free	-968
arge	-969
(),	-970
PRIV	-971
PRIVATE	-972
union	-973
▁resultSet	-974
ative	-975
Valid	-976
Index	-977
Validation	-978
▁0);	-979
ENV	-980
ector	-981
uccess	-982
▁pro	-983
Vector	-984
versal	-985
Traversal	-986
ari	-987
▁dataBadBuffer	-988
ariable	-989
▁IP	-990
ess	-991
▁exit	-992
▁3	-993
To	-994
Map	-995
ANDLE	-996
ulti	-997
Loop	-998
Start	-999
▁pFile	-1000
▁index	-1001
HashMap	-1002
Se	-1003
▁se	-1004
ply	-1005
ultiply	-1006
WR	-1007
▁-1;	-1008
multiply	-1009
essage	-1010
▁user	-1011
▁[]	-1012
erver	-1013
ARR	-1014
ARRAY	-1015
().	-1016
▁FILE	-1017
erverSocket	-1018
ost	-1019
next	-1020
Properties	-1021
▁connect	-1022
▁|	-1023
0);	-1024
_2	-1025
▁large	-1026
dows	-1027
▁do	-1028
_7	-1029
64	-1030
Lo	-1031
10;	-1032
Mo	-1033
(1)	-1034
tain	-1035
foo	-1036
sn	-1037
ncpy	-1038
01	-1039
User	-1040
sole	-1041
console	-1042
ys	-1043
▁;	-1044
▁(0);	-1045
tainer	-1046
xml	-1047
Variable	-1048
▁inputBuffer	-1049
unc	-1050
dSink	-1051
BufferdSink	-1052
InputStreamSink	-1053
▁listenSocket	-1054
sys	-1055
Message	-1056
getProperty	-1057
▁4	-1058
STR	-1059
▁acceptSocket	-1060
umer	-1061
▁std	-1062
ay	-1063
temp	-1064
aming	-1065
memcpy	-1066
goodB	-1067
Prov	-1068
CryptProv	-1069
opy	-1070
Copy	-1071
*)&	-1072
ons	-1073
Create	-1074
dataBuffer	-1075
perties	-1076
▁properties	-1077
memmove	-1078
el	-1079
ure	-1080
rit	-1081
leanup	-1082
▁1)	-1083
▁dataCopy	-1084
▁badSink	-1085
FAL	-1086
FALSE	-1087
[50-1]	-1088
▁AF	-1089
staticTrue	-1090
TO	-1091
▁byte	-1092
Va	-1093
VaSink	-1094
and	-1095
fam	-1096
ily	-1097
family	-1098
loop	-1099
ATA	-1100
▁ServerSocket	-1101
▁ht	-1102
MAKE	-1103
REAM	-1104
ADATA	-1105
▁SOCK	-1106
▁WSAC	-1107
AStart	-1108
STREAM	-1109
▁htons	-1110
AStartup	-1111
MAKEWORD	-1112
▁WSADATA	-1113
wsaDataInit	-1114
▁WSACleanup	-1115
ASE	-1116
▁BASE	-1117
▁BASEPATH	-1118
Qu	-1119
▁number	-1120
windows	-1121
intOne	-1122
▁LDAP	-1123
(5	-1124
▁||	-1125
_5	-1126
▁badSource	-1127
2),	-1128
▁NO	-1129
(2,2),	-1130
WSAStartup	-1131
BSource	-1132
▁5;	-1133
AF	-1134
PROTO	-1135
▁IPPROTO	-1136
ial	-1137
ting	-1138
ayload	-1139
▁recv	-1140
getInputStream	-1141
user	-1142
Two	-1143
path	-1144
▁k	-1145
PROV	-1146
[0]);	-1147
omment	-1148
th	-1149
GSink	-1150
▁at	-1151
_45_	-1152
=0	-1153
▁boo	-1154
▁boolean	-1155
ret	-1156
fscanf	-1157
▁Connection	-1158
lib	-1159
os	-1160
▁connectSocket	-1161
INT	-1162
STRING	-1163
ouble	-1164
riter	-1165
▁long	-1166
ction	-1167
kens	-1168
IP	-1169
sub	-1170
snprintf	-1171
▁/	-1172
long	-1173
badSink	-1174
▁6	-1175
▁username	-1176
▁OPEN	-1177
bin	-1178
rib	-1179
ttrib	-1180
ReturnsFalse	-1181
11	-1182
643_	-1183
Xpath	-1184
hCryptProv	-1185
crypt	-1186
1(	-1187
▁CHAR	-1188
[5	-1189
ipe	-1190
En	-1191
co	-1192
LinkedList	-1193
byte	-1194
inc	-1195
Or	-1196
eter	-1197
▁my	-1198
806_	-1199
2(	-1200
Bytes	-1201
gma	-1202
▁comment	-1203
].	-1204
▁environment	-1205
pra	-1206
pragma	-1207
▁'\	-1208
IST	-1209
ISTEN	-1210
▁6:	-1211
ITE	-1212
Query	-1213
ializ	-1214
ameter	-1215
AAAA	-1216
woIntsClass	-1217
URLConnection	-1218
▁System	-1219
YP	-1220
▁2,	-1221
▁3,	-1222
ere	-1223
OrFalse	-1224
▁of	-1225
out	-1226
ACK	-1227
▁LISTEN	-1228
buffer	-1229
loseHandle	-1230
▁out	-1231
RC	-1232
▁100*	-1233
SH	-1234
true	-1235
ResultSet	-1236
▁twoIntsStruct	-1237
yp	-1238
globalFive	-1239
LOG	-1240
BACK	-1241
BACKLOG	-1242
Loops	-1243
OfLoops	-1244
intTwo	-1245
->	-1246
▁false	-1247
CHAR	-1248
rc	-1249
+1	-1250
direct	-1251
ounds	-1252
max	-1253
▁memcpy	-1254
base	-1255
Union	-1256
▁myUnion	-1257
Uncheck	-1258
Unchecked	-1259
Name	-1260
_3	-1261
READ	-1262
tmp	-1263
Ref	-1264
▁cookie	-1265
WRITE	-1266
ncat	-1267
▁fclose	-1268
▁,	-1269
gth	-1270
use	-1271
ary	-1272
omain	-1273
Ldap	-1274
▁CloseHandle	-1275
RYP	-1276
100-	-1277
ition	-1278
start	-1279
.0	-1280
tcp	-1281
▁1);	-1282
length	-1283
utes	-1284
input	-1285
RYPT	-1286
▁G	-1287
GON	-1288
▁numberOfLoops	-1289
▁10;	-1290
Co	-1291
LongLine	-1292
(!	-1293
wer	-1294
umeric	-1295
54	-1296
▁con	-1297
hKey	-1298
org	-1299
Void	-1300
124_	-1301
127_	-1302
Underread	-1303
Underwrite	-1304
RESS	-1305
ADDRESS	-1306
▁strchr	-1307
▁7	-1308
(0	-1309
arameter	-1310
ype	-1311
irst	-1312
First	-1313
[50]	-1314
▁unsigned	-1315
Sources	-1316
fgetws	-1317
▁HANDLE	-1318
her	-1319
ple	-1320
"))	-1321
▁stdin	-1322
▁SRC	-1323
CRYPT	-1324
ample	-1325
ES	-1326
Success	-1327
Rand	-1328
ipher	-1329
bind	-1330
ecure	-1331
Header	-1332
hHash	-1333
url	-1334
XPath	-1335
xmlFile	-1336
Attrib	-1337
Hex	-1338
▁memmove	-1339
▁closesocket	-1340
pointer	-1341
Random	-1342
init	-1343
32")	-1344
▁ResultSet	-1345
lative	-1346
90_	-1347
sql	-1348
mand	-1349
ommand	-1350
AB	-1351
ERIC	-1352
▁ldap	-1353
pMessage	-1354
▁inputFile	-1355
▁outputFile	-1356
LdapConnection	-1357
example	-1358
typ	-1359
▁100;	-1360
ENERIC	-1361
wins	-1362
af	-1363
Hel	-1364
=0;	-1365
istd	-1366
unistd	-1367
bso	-1368
▁true	-1369
954	-1370
▁printLong	-1371
▁search	-1372
▁outputObject	-1373
!");	-1374
host	-1375
▁2);	-1376
inputBuffer	-1377
Naming	-1378
Free	-1379
src	-1380
)*	-1381
fileDesc	-1382
▁Crypt	-1383
▁Properties	-1384
23_	-1385
TE	-1386
▁dataVector	-1387
)]	-1388
OutputStream	-1389
getP	-1390
ash	-1391
bsol	-1392
bsolute	-1393
▁dataHashMap	-1394
▁dataLinkedList	-1395
uth	-1396
sec	-1397
HT	-1398
TP	-1399
Spl	-1400
113_	-1401
HTTP	-1402
Split	-1403
Response	-1404
Splitting	-1405
36_	-1406
Absolute	-1407
193_	-1408
6)	-1409
_12	-1410
▁strcat	-1411
▁wcscat	-1412
ithm	-1413
ww	-1414
dition	-1415
Relative	-1416
AES	-1417
urlConnection	-1418
▁TwoIntsClass	-1419
ely	-1420
▁saf	-1421
▁safely	-1422
Be	-1423
getenv	-1424
▁GET	-1425
▁GETENV	-1426
▁ar	-1427
etic	-1428
▁arithm	-1429
▁arithmetic	-1430
▁Array	-1431
squ	-1432
square	-1433
2.	-1434
Command	-1435
▁Cookie	-1436
cond	-1437
▁5)	-1438
NPR	-1439
INTF	-1440
NPRINTF	-1441
_34_	-1442
Second	-1443
gative	-1444
globalTrue	-1445
(5==5)	-1446
getParameter	-1447
_10	-1448
▁Object	-1449
...	-1450
Condition	-1451
Th	-1452
_61	-1453
▁wcschr	-1454
▁fileDesc	-1455
trol	-1456
ESS	-1457
Tokenizer	-1458
▁fopen	-1459
3;	-1460
▁SNPRINTF	-1461
Control	-1462
no	-1463
twoIntsStruct	-1464
▁g	-1465
▁wcscpy	-1466
60	-1467
\"	-1468
types	-1469
test	-1470
ecureRandom	-1471
▁50	-1472
2_32")	-1473
winsock	-1474
▁50-1);	-1475
GENERIC	-1476
Inf	-1477
▁a	-1478
▁strcpy	-1479
(3	-1480
uccessf	-1481
▁successf	-1482
CharVoid	-1483
Numeric	-1484
▁bounds	-1485
du	-1486
ang	-1487
oot	-1488
has	-1489
More	-1490
hasMore	-1491
SU	-1492
Private	-1493
▁key	-1494
pre	-1495
[10+1	-1496
HexChar	-1497
Reg	-1498
015	-1499
▁27	-1500
▁TCP	-1501
▁27015	-1502
hFile	-1503
uncPtr	-1504
ter	-1505
lang	-1506
▁accept	-1507
126_	-1508
Over	-1509
Overread	-1510
rary	-1511
Pipe	-1512
ibrary	-1513
ADDR	-1514
fixed	-1515
ully	-1516
▁successfully	-1517
oryContext	-1518
bConnection	-1519
ANY	-1520
▁INADDR	-1521
pa	-1522
arpa	-1523
netinet	-1524
DEF	-1525
ity	-1526
▁(5	-1527
/2	-1528
▁*)(	-1529
▁1),	-1530
256	-1531
81_	-1532
_01_	-1533
Tr	-1534
▁not	-1535
Trunc	-1536
Truncation	-1537
...)	-1538
fprintf	-1539
▁ST	-1540
56	-1541
Modu	-1542
Module	-1543
HexCharLine	-1544
01;	-1545
▁...)	-1546
privateFive	-1547
HANDLE	-1548
197_	-1549
▁negative	-1550
BConnection	-1551
▁intVariable	-1552
▁D	-1553
stdin	-1554
QueryString	-1555
getC	-1556
cor	-1557
Search	-1558
correct	-1559
oto	-1560
▁goto	-1561
der	-1562
Incorrect	-1563
retKey	-1564
▁XPath	-1565
▁xmlFile	-1566
used	-1567
▁passwordLen	-1568
ookies	-1569
getCookies	-1570
getQueryString	-1571
Writer	-1572
_41_	-1573
▁payload	-1574
▁F	-1575
GSource	-1576
wprintf	-1577
min	-1578
▁hFile	-1579
cpp	-1580
root	-1581
▁const	-1582
KEY	-1583
(1,	-1584
fig	-1585
▁LO	-1586
▁LOGON	-1587
[10]	-1588
(0,	-1589
Instance	-1590
_02_	-1591
_03_	-1592
_04_	-1593
_05_	-1594
_06_	-1595
_07_	-1596
_08_	-1597
_09_	-1598
_11_	-1599
_13_	-1600
_14_	-1601
_15_	-1602
_16_	-1603
_17_	-1604
_18_	-1605
erializ	-1606
▁7:	-1607
▁domain	-1608
Container	-1609
▁ByteArrayOutput	-1610
++;	-1611
▁STATIC	-1612
47	-1613
_10_	-1614
Info	-1615
-1,	-1616
ilen	-1617
ilename	-1618
1;	-1619
query	-1620
unction	-1621
Xml	-1622
/2))	-1623
Short	-1624
post	-1625
Function	-1626
_12_	-1627
com	-1628
▁sec	-1629
▁tokenizer	-1630
▁cookieSources	-1631
▁StringTokenizer	-1632
intPointer	-1633
Helper	-1634
pec	-1635
exec	-1636
▁U	-1637
trib	-1638
▁direct	-1639
OPEN	-1640
Type	-1641
▁inet	-1642
▁sink	-1643
Spec	-1644
ens	-1645
oi	-1646
Cipher	-1647
▁union	-1648
▁Create	-1649
is	-1650
ime	-1651
XX	-1652
▁atoi	-1653
▁id	-1654
▁temp	-1655
Public	-1656
PublicStatic	-1657
▁HCRYPT	-1658
="	-1659
Process	-1660
ARI	-1661
ABLE	-1662
VARI	-1663
VARIABLE	-1664
▁tokens	-1665
▁cre	-1666
Check	-1667
▁fscanf	-1668
▁FILENAME	-1669
Sens	-1670
itive	-1671
Sensitive	-1672
RAND	-1673
uld	-1674
00	-1675
>();	-1676
02;	-1677
▁all	-1678
HashT	-1679
▁attrib	-1680
HashTable	-1681
Attributes	-1682
▁dbConnection	-1683
▁exceptNaming	-1684
:/	-1685
retKeySpec	-1686
://	-1687
Password	-1688
Dere	-1689
dexOf	-1690
indexOf	-1691
ho	-1692
(50	-1693
(50*	-1694
(6)	-1695
lease	-1696
toString	-1697
Code	-1698
[50];	-1699
qui	-1700
Use	-1701
").	-1702
toLo	-1703
toLower	-1704
toLowerCase	-1705
VaSinkB	-1706
cookie	-1707
pHandle	-1708
▁FOPEN	-1709
[0].	-1710
privateTrue	-1711
fopen	-1712
8;	-1713
double	-1714
='	-1715
ASH	-1716
Dest	-1717
606_	-1718
IPE	-1719
▁';	-1720
[10+1]	-1721
getD	-1722
Library	-1723
RD	-1724
RDWR	-1725
_22_	-1726
▁)	-1727
▁(100	-1728
▁URL	-1729
)(100-	-1730
253_	-1731
crypted	-1732
roy	-1733
Destroy	-1734
Unsigned	-1735
▁-1)	-1736
▁Con	-1737
LDAP	-1738
structCharVoid	-1739
payload	-1740
urity	-1741
home	-1742
getDBConnection	-1743
Ex	-1744
Unable	-1745
▁Container	-1746
7)	-1747
URI	-1748
void	-1749
CRE	-1750
CREAT	-1751
[10];	-1752
auth	-1753
loat	-1754
InputSource	-1755
ext	-1756
IREAD	-1757
IWRITE	-1758
Mem	-1759
ultip	-1760
stdout	-1761
40	-1762
code	-1763
▁log	-1764
Time	-1765
▁sm	-1766
▁small	-1767
stringtest	-1768
fixedstringtest	-1769
With	-1770
CESS	-1771
Cookie	-1772
252_	-1773
▁login	-1774
15_	-1775
lication	-1776
▁0))	-1777
size	-1778
testcases	-1779
Release	-1780
token	-1781
32();	-1782
IDER	-1783
PROVIDER	-1784
act	-1785
CreateFile	-1786
Log	-1787
▁statement	-1788
IB	-1789
ORM	-1790
Memory	-1791
RS	-1792
RSA	-1793
▁multip	-1794
▁multiplication	-1795
oKey	-1796
nextInt	-1797
quire	-1798
proper	-1799
properties	-1800
bas	-1801
basic	-1802
security	-1803
lect	-1804
▁th	-1805
LT	-1806
▁100-1,	-1807
UTE	-1808
▁token	-1809
▁(100-	-1810
='"	-1811
Loc	-1812
jsp	-1813
▁"'	-1814
()='"	-1815
xPath	-1816
author	-1817
▁(5==5)	-1818
Location	-1819
▁inputXml	-1820
▁Injection	-1821
▁InputSource	-1822
<10;	-1823
4);	-1824
▁3954	-1825
▁39544);	-1826
addCookie	-1827
▁<=	-1828
▁root	-1829
YTE	-1830
BData	-1831
▁intPointer	-1832
select	-1833
resultSet	-1834
comm	-1835
lear	-1836
execute	-1837
prepare	-1838
executeQuery	-1839
prepareStatement	-1840
AU	-1841
AULT	-1842
DEFAULT	-1843
▁(*	-1844
ls	-1845
connection	-1846
▁CryptDestroy	-1847
ence	-1848
▁base	-1849
_81_	-1850
▁baseObject	-1851
ated	-1852
LEn	-1853
LEnco	-1854
URLEnco	-1855
URLEncoder	-1856
_44_	-1857
ilter	-1858
pLdapConnection	-1859
▁pLdapConnection	-1860
OS	-1861
_31_	-1862
_32_	-1863
database	-1864
PropertiesFile	-1865
search	-1866
table	-1867
Serializ	-1868
staticFalse	-1869
FileInputStream	-1870
CCESS	-1871
4;	-1872
preinc	-1873
postinc	-1874
+");	-1875
ATTR	-1876
NORM	-1877
IBUTE	-1878
NORMAL	-1879
▁Vector	-1880
▁HashMap	-1881
ATTRIBUTE	-1882
Serialized	-1883
▁CreateFile	-1884
▁LinkedList	-1885
Tx	-1886
19_	-1887
Win	-1888
319_	-1889
Clear	-1890
Cleartext	-1891
qr	-1892
▁(!	-1893
ans	-1894
▁os	-1895
Enumer	-1896
Values	-1897
answer	-1898
▁Naming	-1899
irContext	-1900
▁osCommand	-1901
▁tempClass	-1902
Enumeration	-1903
als	-1904
UnsignedLine	-1905
123	-1906
SUCCESS	-1907
▁dataArray	-1908
▁pointer	-1909
Lock	-1910
▁writer	-1911
Env	-1912
Environment	-1913
▁100,	-1914
(10	-1915
▁8;	-1916
▁dataContainer	-1917
addHeader	-1918
setHeader	-1919
▁2)	-1920
Fact	-1921
Factory	-1922
www	-1923
3);	-1924
(3954	-1925
(39543);	-1926
ero	-1927
getString	-1928
")).	-1929
_22	-1930
ALW	-1931
AYS	-1932
/")).	-1933
ALWAYS	-1934
openConnection	-1935
▁URLConnection	-1936
▁urlConnection	-1937
Global	-1938
free	-1939
filename	-1940
(*	-1941
passwordLen	-1942
42	-1943
ape	-1944
cape	-1945
ll	-1946
Resource	-1947
beros	-1948
erberos	-1949
};	-1950
▁{0	-1951
qrt	-1952
ldap	-1953
▁query	-1954
Dec	-1955
▁PIPE	-1956
▁co	-1957
▁hash	-1958
▁and	-1959
▁10	-1960
MOD	-1961
▁{0};	-1962
▁sourceLen	-1963
getWriter	-1964
encrypted	-1965
ab	-1966
"/	-1967
[1	-1968
Thread	-1969
SecureRandom	-1970
ast	-1971
US	-1972
../	-1973
("../	-1974
common	-1975
config	-1976
Decrypt	-1977
dataRef	-1978
▁dataRef	-1979
valid	-1980
NG	-1981
▁M	-1982
Beh	-1983
avi	-1984
avior	-1985
Behavior	-1986
ined	-1987
Undef	-1988
Undefined	-1989
')	-1990
▁INT	-1991
charFirst	-1992
▁Long	-1993
1234	-1994
▁open	-1995
▁hHash	-1996
igest	-1997
ference	-1998
LI	-1999
LIMIT	-2000
▁++	-2001
sqrt	-2002
▁SH	-2003
▁double	-2004
Math	-2005
Invalid	-2006
ALG	-2007
▁CALG	-2008
▁where	-2009
iss	-2010
unionType	-2011
newInstance	-2012
▁SecureRandom	-2013
PUT	-2014
Run	-2015
funcPtr	-2016
▁funcPtr	-2017
75	-2018
XSS	-2019
ln	-2020
println	-2021
▁users	-2022
VaSinkG	-2023
ead	-2024
val	-2025
▁SQL	-2026
=0");	-2027
sg	-2028
esCipher	-2029
▁linkedList	-2030
758_	-2031
=\"	-2032
563_	-2033
Unused	-2034
▁final	-2035
ubt	-2036
raction	-2037
ubtraction	-2038
_21_	-2039
.1	-2040
.1"	-2041
127	-2042
.0.0	-2043
▁"127	-2044
.0.0.1"	-2045
▁"127.0.0.1"	-2046
unionFirst	-2047
unionSecond	-2048
Runtime	-2049
▁getenv	-2050
hel	-2051
getBytes	-2052
-8"	-2053
▁load	-2054
hModule	-2055
▁hModule	-2056
▁created	-2057
ert	-2058
03;	-2059
CO	-2060
CH	-2061
Cl	-2062
▁Short	-2063
emp	-2064
▁logg	-2065
▁logged	-2066
Hashtable	-2067
114_	-2068
HASH	-2069
msg	-2070
_42_	-2071
Auth	-2072
badSource	-2073
SHA	-2074
ialization	-2075
83	-2076
badData	-2077
INPUT	-2078
ide	-2079
▁type	-2080
▁crypt	-2081
▁ULO	-2082
AAAAAAAA	-2083
NET	-2084
WORK	-2085
LOGON	-2086
Logon	-2087
NETWORK	-2088
LogonUser	-2089
▁be	-2090
256,	-2091
_256,	-2092
▁subtraction	-2093
Attribute	-2094
_61_	-2095
((10	-2096
▁-2;	-2097
EW	-2098
wb	-2099
▁ULONG	-2100
AG	-2101
encode	-2102
Ac	-2103
▁destLen	-2104
Domain	-2105
unused	-2106
ecretKeySpec	-2107
ONG	-2108
format	-2109
exist	-2110
10))	-2111
bounds	-2112
tokens	-2113
▁(10))	-2114
local	-2115
▁hKey	-2116
exists	-2117
Initialization	-2118
_51	-2119
_52	-2120
_53	-2121
_54	-2122
▁"&	-2123
="))	-2124
Token	-2125
sWith	-2126
Tokens	-2127
▁"&");	-2128
getValue	-2129
nextToken	-2130
substring	-2131
tokenizer	-2132
startsWith	-2133
cookieSources	-2134
hasMoreTokens	-2135
LLONG	-2136
_67	-2137
_68	-2138
▁";	-2139
_66	-2140
Kerberos	-2141
[256	-2142
▁strncpy	-2143
39	-2144
abs	-2145
Digest	-2146
▁PRIVATE	-2147
hash	-2148
▁passwordBuffer	-2149
Red	-2150
Redirect	-2151
▁CryptRelease	-2152
send	-2153
ient	-2154
Acquire	-2155
839_	-2156
Temp	-2157
▁Byte	-2158
▁strncat	-2159
▁wcsncat	-2160
68	-2161
)))	-2162
_72	-2163
_73	-2164
_74	-2165
Ext	-2166
localhost	-2167
Double	-2168
api	-2169
▁7;	-2170
▁PUT	-2171
ld	-2172
_71	-2173
_75	-2174
tainerOne	-2175
StructLine	-2176
▁printStructLine	-2177
76	-2178
BYTE	-2179
ABC	-2180
/"	-2181
\\"	-2182
476_	-2183
Dereference	-2184
dow	-2185
(0)	-2186
NO	-2187
msgfree	-2188
▁filter	-2189
▁ifstream	-2190
▁ofstream	-2191
▁searchSuccess	-2192
▁connectSuccess	-2193
ipal	-2194
incipal	-2195
ener	-2196
TwoIntsClass	-2197
BeDecrypt	-2198
BeDecrypted	-2199
[2	-2200
cn	-2201
761_	-2202
EM	-2203
Nam	-2204
Named	-2205
NamedPipe	-2206
getA	-2207
loads	-2208
getAll	-2209
isFile	-2210
uploads	-2211
▁Attrib	-2212
▁answer	-2213
▁process	-2214
▁Hashtable	-2215
▁allValues	-2216
▁attribute	-2217
▁DirContext	-2218
▁attributes	-2219
▁searchResult	-2220
▁allAttributes	-2221
NamingException	-2222
>");	-2223
ax	-2224
getInstance	-2225
▁42;	-2226
▁wcsncpy	-2227
▁PROV	-2228
CryptAcquire	-2229
lement	-2230
RT	-2231
▁(3	-2232
427_	-2233
Element	-2234
str	-2235
69	-2236
▁(6)	-2237
globalFalse	-2238
32\\	-2239
(5!=5)	-2240
CE	-2241
Op	-2242
Open	-2243
enti	-2244
▁aesCipher	-2245
snwprintf	-2246
▁Kerberos	-2247
690_	-2248
Deref	-2249
99	-2250
▁Cipher	-2251
5;	-2252
ern	-2253
ernal	-2254
figur	-2255
Setting	-2256
Configur	-2257
External	-2258
Configuration	-2259
690	-2260
istry	-2261
Registry	-2262
▁keyName	-2263
▁was	-2264
DEFG	-2265
denti	-2266
ABCDEFG	-2267
dentials	-2268
▁"\\	-2269
Could	-2270
▁URLEncoder	-2271
▁".	-2272
▁could	-2273
▁(7)	-2274
▁PUTENV	-2275
▁cryptoKey	-2276
Oper	-2277
▁pHandle	-2278
▁badStatic	-2279
br	-2280
ach	-2281
STEM	-2282
▁the	-2283
ous	-2284
▁"./	-2285
Sy	-2286
dataGood	-2287
dataGoodBuffer	-2288
Der	-2289
Synt	-2290
orary	-2291
Syntax	-2292
URISyntax	-2293
unt	-2294
Derive	-2295
DeriveKey	-2296
Hello	-2297
oor	-2298
hPipe	-2299
entic	-2300
Authentic	-2301
Authentication	-2302
▁SecretKeySpec	-2303
▁secretKeySpec	-2304
pect	-2305
pected	-2306
-8"));	-2307
▁SE	-2308
by	-2309
vprintf	-2310
vfprintf	-2311
vsnprintf	-2312
78_	-2313
(7)	-2314
Ass	-2315
UF	-2316
66	-2317
("<	-2318
prev	-2319
ENH	-2320
▁MS	-2321
61	-2322
fe	-2323
Unsa	-2324
Unsafe	-2325
lection	-2326
470_	-2327
Reflection	-2328
ator	-2329
[2]	-2330
Mut	-2331
ARCH	-2332
Gener	-2333
Mutex	-2334
▁SEARCH	-2335
issing	-2336
AGE	-2337
MESS	-2338
MESSAGE	-2339
Missing	-2340
BadSource	-2341
▁database	-2342
Client	-2343
Pri	-2344
Size	-2345
class	-2346
ici	-2347
icious	-2348
680_	-2349
Bu	-2350
Buil	-2351
Builder	-2352
▁secret	-2353
▁dataGoodG	-2354
fput	-2355
lock	-2356
orld	-2357
hello	-2358
fstream	-2359
ifstream	-2360
ofstream	-2361
ers	-2362
▁ENV	-2363
▁NEW	-2364
vapi	-2365
RegCreate	-2366
At	-2367
wscanf	-2368
voidSecond	-2369
▁structCharVoid	-2370
for	-2371
[5];	-2372
▁LLONG	-2373
Har	-2374
Hard	-2375
og	-2376
Es	-2377
Uti	-2378
Utils	-2379
Escape	-2380
EscapeUtils	-2381
▁DWORD	-2382
ServerSocket	-2383
intVariable	-2384
(5);	-2385
▁100-	-2386
▁world	-2387
]"	-2388
ts	-2389
||	-2390
lit	-2391
("||	-2392
()";	-2393
eval	-2394
ssum	-2395
uate	-2396
▁"//	-2397
split	-2398
users	-2399
▁"']"	-2400
▁pass	-2401
secret	-2402
stants	-2403
▁1.");	-2404
▁Assum	-2405
▁xPath	-2406
("||");	-2407
evaluate	-2408
newXPath	-2409
▁Numeric	-2410
Constants	-2411
▁Assuming	-2412
▁expected	-2413
cookieSink	-2414
▁cookieSink	-2415
▁XPathFactory	-2416
▁XPathConstants	-2417
output	-2418
exe	-2419
▁filename	-2420
04;	-2421
AAAAAAAAAA	-2422
MODE	-2423
▁pipe	-2424
▁Password	-2425
WA	-2426
WAIT	-2427
rincipal	-2428
".	-2429
▁typedef	-2430
Station	-2431
action	-2432
random	-2433
Coded	-2434
▁head	-2435
Temporary	-2436
27	-2437
Priv	-2438
▁BUF	-2439
Privile	-2440
Af	-2441
After	-2442
▁set	-2443
▁((	-2444
dataVector	-2445
▁"(	-2446
>(5);	-2447
HashData	-2448
▁serializ	-2449
CreateHash	-2450
toByteArray	-2451
writeObject	-2452
containerOne	-2453
outputObject	-2454
CryptHashData	-2455
▁ObjectOutput	-2456
▁serialization	-2457
CryptCreateHash	-2458
41	-2459
▁stdThread	-2460
▁staticFive	-2461
▁staticTrue	-2462
*2	-2463
▁fre	-2464
uri	-2465
▁URI	-2466
▁uri	-2467
Uninit	-2468
▁staticFalse	-2469
(5)	-2470
▁de	-2471
NAME	-2472
dataBad	-2473
dataBadBuffer	-2474
[100*2	-2475
dataArray	-2476
▁HCRYPTPROV	-2477
▁hCryptProv	-2478
hashData	-2479
ph	-2480
ogra	-2481
phic	-2482
ographic	-2483
83_	-2484
_06	-2485
_07	-2486
_09	-2487
dataHashMap	-2488
dataContainer	-2489
dataLinkedList	-2490
dataSerialized	-2491
▁dataSerialized	-2492
(""	-2493
aring	-2494
_16	-2495
_17	-2496
We	-2497
advapi	-2498
cre	-2499
sscanf	-2500
variable	-2501
hut	-2502
416_	-2503
▁encrypted	-2504
▁HCRYPTHASH	-2505
YSTEM	-2506
The	-2507
Operation	-2508
Desk	-2509
cryptoKey	-2510
+1)*	-2511
[10+1];	-2512
((10+1)*	-2513
false	-2514
▁payloadBytes	-2515
system	-2516
▁SHRT	-2517
OF	-2518
Generator	-2519
erson	-2520
▁10)	-2521
89	-2522
USKey	-2523
13	-2524
Windows	-2525
addCookieServlet	-2526
addHeaderServlet	-2527
setHeaderServlet	-2528
large	-2529
▁RAND	-2530
▁HASH	-2531
404_	-2532
Shut	-2533
down	-2534
Shutdown	-2535
COM	-2536
617_	-2537
Reach	-2538
Assert	-2539
Assertion	-2540
Reachable	-2541
▁badVaSinkB	-2542
Vio	-2543
Viol	-2544
Violation	-2545
omic	-2546
▁W	-2547
272_	-2548
Least	-2549
Privilege	-2550
▁library	-2551
cm	-2552
84_	-2553
cmd	-2554
▁dir	-2555
▁ha	-2556
398_	-2557
Poor	-2558
Qual	-2559
Quality	-2560
err	-2561
XXXX	-2562
▁get	-2563
mm	-2564
Tri	-2565
_01	-2566
mmed	-2567
Trimmed	-2568
CryptDeriveKey	-2569
Sig	-2570
SigAt	-2571
SigAtomic	-2572
wa	-2573
Imperson	-2574
HCRYPT	-2575
▁ERROR	-2576
addition	-2577
OP	-2578
▁float	-2579
601_	-2580
For	-2581
itFor	-2582
As	-2583
Man	-2584
(10*	-2585
toChar	-2586
toCharArray	-2587
GData	-2588
LogonUserA	-2589
Stor	-2590
Storage	-2591
45	-2592
strlen	-2593
ERT	-2594
▁ASS	-2595
▁ASSERT	-2596
Read	-2597
escape	-2598
escapeXml	-2599
▁HCRYPTKEY	-2600
▁CryptDestroyKey	-2601
)((	-2602
Exp	-2603
XT	-2604
TEXT	-2605
ULE	-2606
oad	-2607
▁Free	-2608
▁HMOD	-2609
▁Load	-2610
▁freed	-2611
▁loaded	-2612
▁HMODULE	-2613
▁dataBytes	-2614
▁FreeLibrary	-2615
▁LoadLibrary	-2616
MessageDigest	-2617
▁Runtime	-2618
getRuntime	-2619
Leak	-2620
thread	-2621
Encrypt	-2622
hUser	-2623
▁HKEY	-2624
▁hPipe	-2625
toBeDecrypted	-2626
75_	-2627
ABCDEFGH	-2628
ignal	-2629
pi	-2630
▁have	-2631
▁match	-2632
SYSTEM	-2633
top	-2634
(3);	-2635
▁getting	-2636
pipe	-2637
▁fprintf	-2638
iv	-2639
_33	-2640
_33;	-2641
stdarg	-2642
CreateProcess	-2643
▁squ	-2644
▁addition	-2645
▁squaring	-2646
▁256	-2647
ivide	-2648
36	-2649
Wh	-2650
512	-2651
INST	-2652
INSTAN	-2653
▁parameter	-2654
'",	-2655
(1+	-2656
415_	-2657
(3));	-2658
ED	-2659
Mana	-2660
river	-2661
Manager	-2662
riverManager	-2663
SUM	-2664
▁src	-2665
665_	-2666
BPrivate	-2667
▁x	-2668
284_	-2669
Final	-2670
▁FALSE	-2671
StringTokenizer	-2672
▁or	-2673
[256];	-2674
▁badPrivate	-2675
▁badPublicStatic	-2676
equ	-2677
401_	-2678
quired	-2679
Comp	-2680
OL	-2681
equals	-2682
crypto	-2683
username	-2684
_02	-2685
_03	-2686
_04	-2687
_05	-2688
_08	-2689
_11	-2690
_13	-2691
_14	-2692
_15	-2693
▁dataGoodB	-2694
ecut	-2695
dec	-2696
postdec	-2697
/";	-2698
▁printf	-2699
8)	-2700
32.	-2701
privateFalse	-2702
▁StringBuilder	-2703
690");	-2704
Impersonate	-2705
▁");	-2706
ND	-2707
▁CreateFileA	-2708
▁CreateFileW	-2709
Pre	-2710
run	-2711
▁payloadLen	-2712
SRC	-2713
dout	-2714
▁opened	-2715
▁stdout	-2716
▁pipeName	-2717
assert	-2718
wcs	-2719
tempFile	-2720
Principal	-2721
_43	-2722
_43;	-2723
ClassObject	-2724
secure	-2725
.",	-2726
=";	-2727
▁unionFirst	-2728
▁unionSecond	-2729
▁BYTE	-2730
▁MAX	-2731
▁UINT	-2732
LogonUserW	-2733
Handl	-2734
error	-2735
37	-2736
\\";	-2737
COP	-2738
[25	-2739
123456	-2740
Ad	-2741
Next	-2742
Prev	-2743
MAND	-2744
COMMAND	-2745
im	-2746
_62	-2747
▁"<	-2748
_62;	-2749
BVaSink	-2750
▁badVaSink	-2751
la	-2752
fread	-2753
▁credentials	-2754
131_	-2755
FileName	-2756
▁Se	-2757
--	-2758
BT	-2759
)",	-2760
REE	-2761
COPE	-2762
SUBT	-2763
SCOPE	-2764
[250]	-2765
[256]	-2766
filter	-2767
unbind	-2768
SUBTREE	-2769
▁256-1,	-2770
▁LDAPMessage	-2771
searchSuccess	-2772
connectSuccess	-2773
swscanf	-2774
fwprintf	-2775
▁MessageDigest	-2776
▁message	-2777
ptor	-2778
Descri	-2779
Descriptor	-2780
BStatic	-2781
LOOP	-2782
▁E	-2783
Cryptographic	-2784
,"	-2785
:3	-2786
Ct	-2787
DO	-2788
)";	-2789
ACT	-2790
Ctx	-2791
IAL	-2792
ORY	-2793
jnd	-2794
sun	-2795
("",	-2796
:389	-2797
Cata	-2798
DOWS	-2799
FACT	-2800
INIT	-2801
ialD	-2802
jndi	-2803
▁Pro	-2804
▁")";	-2805
▁Init	-2806
▁Value	-2807
▁found	-2808
:389");	-2809
CONTEXT	-2810
Catalog	-2811
FACTORY	-2812
INITIAL	-2813
LdapCtx	-2814
WINDOWS	-2815
forName	-2816
waitFor	-2817
▁Search	-2818
▁thread	-2819
▁Process	-2820
allValues	-2821
osCommand	-2822
▁InitialD	-2823
setCatalog	-2824
▁Attribute	-2825
▁Attributes	-2826
SearchResult	-2827
dbConnection	-2828
allAttributes	-2829
getAttributes	-2830
▁SearchResult	-2831
LdapCtxFactory	-2832
tempClassObject	-2833
directoryContext	-2834
▁tempClassObject	-2835
259_	-2836
parseShort	-2837
--;	-2838
Em	-2839
KeyEx	-2840
><	-2841
FileOutput	-2842
ded	-2843
Race	-2844
ASS	-2845
ASSWORD	-2846
ly	-2847
MP	-2848
Emb	-2849
Mal	-2850
506_	-2851
Embed	-2852
▁count	-2853
Embedded	-2854
Malicious	-2855
[1];	-2856
▁has	-2857
▁EOF	-2858
ialized	-2859
24	-2860
[0	-2861
[0];	-2862
GVaSink	-2863
▁fwprintf	-2864
▁KerberosKey	-2865
StructSigAtomic	-2866
doFinal	-2867
us	-2868
457_	-2869
Uninitialized	-2870
ff	-2871
RegC	-2872
TEST	-2873
lash	-2874
lashIn	-2875
TestKey	-2876
RegClose	-2877
lashInString	-2878
Get	-2879
Insecure	-2880
payloadBytes	-2881
▁unionType	-2882
miss	-2883
mission	-2884
Expos	-2885
Exposure	-2886
EC	-2887
urre	-2888
remove	-2889
▁BAD	-2890
▁linkedListNext	-2891
▁linkedListPrev	-2892
toHex	-2893
badStatic	-2894
hd	-2895
ust	-2896
PIPE	-2897
Ins	-2898
▁badData	-2899
Desktop	-2900
fre	-2901
FER	-2902
▁per	-2903
\">");	-2904
This	-2905
wcslen	-2906
USER	-2907
Signal	-2908
Handler	-2909
float	-2910
_31	-2911
fwrite	-2912
▁Secure	-2913
eroMemory	-2914
cast	-2915
urrent	-2916
_41	-2917
_45	-2918
)(100	-2919
▁wprintf	-2920
▁dBConnection	-2921
_21	-2922
▁hel	-2923
▁helper	-2924
▁messageDigest	-2925
Inside	-2926
FileTime	-2927
credentials	-2928
49	-2929
writer	-2930
▁BUFSI	-2931
Comment	-2932
▁Output	-2933
▁OutputStream	-2934
_42	-2935
dll	-2936
missions	-2937
▁permissions	-2938
INK	-2939
((10)*	-2940
math	-2941
value	-2942
wgetenv	-2943
▁printLongLine	-2944
sendRedirect	-2945
5";	-2946
Without	-2947
\0	-2948
▁ac	-2949
\0",	-2950
▁KEY	-2951
▁"5";	-2952
Testing	-2953
▁toBeDecrypted	-2954
▁100);	-2955
▁assert	-2956
▁doubleNumber	-2957
FileNotFound	-2958
▁test	-2959
48	-2960
Su	-2961
Direct	-2962
Informat	-2963
Information	-2964
AYLO	-2965
AYLOAD	-2966
▁vprintf	-2967
▁vfprintf	-2968
▁vwprintf	-2969
vsnwprintf	-2970
▁vfwprintf	-2971
▁vsnprintf	-2972
freopen	-2973
zero	-2974
number	-2975
pty	-2976
1234!	-2977
▁20	-2978
▁(5!=5)	-2979
▁GENERIC	-2980
32"	-2981
64,	-2982
alc	-2983
364_	-2984
426_	-2985
Untr	-2986
form	-2987
usted	-2988
Untrusted	-2989
4,	-2990
rv	-2991
count	-2992
intext	-2993
winsrv	-2994
▁redirect	-2995
empty	-2996
UN	-2997
OUR	-2998
▁classTwo	-2999
▁tmp	-3000
version	-3001
BPublicStatic	-3002
▁PASSWORD	-3003
377_	-3004
over	-3005
type	-3006
naming	-3007
overrun	-3008
▁hashData	-3009
▁*>	-3010
negative	-3011
Directory	-3012
▁tempFile	-3013
▁keyGenerator	-3014
▁lock	-3015
▁org	-3016
(40	-3017
img	-3018
=\""	-3019
(404,	-3020
▁"\">");	-3021
sendError	-3022
▁Parameter	-3023
▁exceptURISyntax	-3024
17	-3025
SET	-3026
vert	-3027
ug	-3028
ran	-3029
2-1);	-3030
[100*2];	-3031
[100*2-1]	-3032
▁100*2-1);	-3033
▁20;	-3034
DoubleLine	-3035
▁printDoubleLine	-3036
CN	-3037
)];	-3038
CNd	-3039
64();	-3040
▁GOOD	-3041
▁SCNd	-3042
ENT	-3043
charVoid	-3044
▁charVoid	-3045
IntClass	-3046
512_	-3047
Compare	-3048
369_	-3049
Divide	-3050
omb	-3051
5");	-3052
▁<<	-3053
▁privateFive	-3054
▁privateTrue	-3055
Float	-3056
Conversion	-3057
▁privateFalse	-3058
ep	-3059
Dup	-3060
675_	-3061
Duplic	-3062
Duplicate	-3063
Operations	-3064
546_	-3065
Susp	-3066
Suspicious	-3067
Pla	-3068
EX	-3069
INF	-3070
EXCL	-3071
cryptoKeyLen	-3072
▁stdThreadLock	-3073
ied	-3074
coded	-3075
CryptDecrypt	-3076
ses	-3077
Clas	-3078
uninit	-3079
Classes	-3080
-8"),	-3081
▁MK	-3082
▁writerBuffered	-3083
Window	-3084
▁BUFFER	-3085
Locked	-3086
kerberos	-3087
Plaintext	-3088
mk	-3089
)));	-3090
-1),	-3091
▁*));	-3092
▁setTime	-3093
ress	-3094
getConnection	-3095
▁DriverManager	-3096
FL	-3097
▁0.0	-3098
46	-3099
Add	-3100
▁list	-3101
59	-3102
Text	-3103
▁Float	-3104
stringTrimmed	-3105
▁stringTrimmed	-3106
Write	-3107
ating	-3108
rename	-3109
RegOpen	-3110
SHRegCreate	-3111
RegCreateKeyEx	-3112
SHRegCreateUSKey	-3113
urrentTime	-3114
▁put	-3115
Address	-3116
Ent	-3117
Enter	-3118
Sec	-3119
05;	-3120
Payload	-3121
wc	-3122
KeyGenerator	-3123
two	-3124
abc	-3125
putc	-3126
puts	-3127
OURCE	-3128
▁charArray	-3129
[1]);	-3130
GoodSink	-3131
numberOfLoops	-3132
linkedList	-3133
alend	-3134
alendar	-3135
CryptEncrypt	-3136
26_	-3137
BeEn	-3138
head	-3139
dataBytes	-3140
BeEncrypted	-3141
▁LoadLibraryA	-3142
▁LoadLibraryW	-3143
▁encryptedLen	-3144
NEW	-3145
HCRYPTHASH	-3146
▁streamOutput	-3147
CES	-3148
TYP	-3149
TYPE	-3150
aved	-3151
▁hUser	-3152
1234!";	-3153
Connect	-3154
LIMITED	-3155
alcHash	-3156
READMODE	-3157
avedHash	-3158
INSTANCES	-3159
UNLIMITED	-3160
▁CreateNamedPipe	-3161
XXXXX	-3162
DECRYPT	-3163
aesCipher	-3164
ABCDEFGHABCDEFGH	-3165
oe	-3166
fputc	-3167
fputs	-3168
putchar	-3169
BufferedWriter	-3170
Reference	-3171
81	-3172
▁intArray	-3173
_32	-3174
mit	-3175
Cre	-3176
ECK	-3177
CHECK	-3178
)(100.0	-3179
▁big	-3180
range	-3181
my	-3182
▁RE	-3183
quiring	-3184
")),	-3185
123_	-3186
What	-3187
Where	-3188
▁100)	-3189
-8")),	-3190
▁bytes	-3191
)+	-3192
Doe	-3193
▁XXXXX	-3194
nextLong	-3195
parseByte	-3196
parseLong	-3197
helper	-3198
▁200	-3199
_81	-3200
591_	-3201
▁(5)	-3202
Improperly	-3203
nam	-3204
170_	-3205
parseFloat	-3206
CreateNamedPipe	-3207
15");	-3208
▁TR	-3209
▁CRYPT	-3210
badPrivate	-3211
486_	-3212
▁lib	-3213
▁badStruct	-3214
ObjectOutput	-3215
▁containerOne	-3216
1234!");	-3217
FIR	-3218
FLAG	-3219
▁SHA	-3220
FIRST	-3221
INSTANCE	-3222
ME	-3223
▁sn	-3224
Execut	-3225
ritable	-3226
Readable	-3227
▁snprintf	-3228
▁swprintf	-3229
Executable	-3230
OOL	-3231
*)(	-3232
we	-3233
▁execut	-3234
mpt	-3235
tempt	-3236
UninitArray	-3237
▁dataUninitArray	-3238
ION	-3239
SHRT	-3240
ints	-3241
twoints	-3242
▁TRUE	-3243
CED	-3244
ANCED	-3245
ENHANCED	-3246
BytesLine	-3247
▁printBytesLine	-3248
)/	-3249
[(	-3250
10_	-3251
CUR	-3252
now	-3253
sed	-3254
Root	-3255
))-1]	-3256
threadA	-3257
threadB	-3258
▁hMutex	-3259
hProcess	-3260
Connected	-3261
▁RegClose	-3262
WinStation	-3263
▁fConnected	-3264
▁RegCloseKey	-3265
pret	-3266
▁*>(	-3267
interpret	-3268
▁tmpData	-3269
quiredSize	-3270
upported	-3271
ents	-3272
▁BOOL	-3273
▁system	-3274
CURR	-3275
CURRENT	-3276
321_	-3277
lf	-3278
pp	-3279
▁y	-3280
Arg	-3281
Self	-3282
supported	-3283
▁:	-3284
▁(8)	-3285
Wr	-3286
11_	-3287
Wrong	-3288
ession	-3289
.\\	-3290
\\.\\	-3291
td	-3292
390_	-3293
Action	-3294
▁KeyGenerator	-3295
511_	-3296
Bomb	-3297
Logic	-3298
▁secure	-3299
▁secureRandom	-3300
▁BufferedWriter	-3301
▁99	-3302
256_	-3303
58	-3304
Way	-3305
"(	-3306
77	-3307
sA	-3308
sW	-3309
775_	-3310
Print	-3311
creen	-3312
initA	-3313
initW	-3314
▁charArraySink	-3315
digest	-3316
/2);	-3317
<(10	-3318
▁10*	-3319
wopen	-3320
<(10/2);	-3321
Act	-3322
773_	-3323
Active	-3324
CloseHandle	-3325
FF	-3326
"),	-3327
USE	-3328
wincrypt	-3329
errno	-3330
hMutex	-3331
stdThread	-3332
ified	-3333
doubleNumber	-3334
Date	-3335
Signed	-3336
NamedPipeClient	-3337
DES	-3338
▁badGlobal	-3339
000	-3340
▁(;	-3341
Ph	-3342
Lif	-3343
key	-3344
666_	-3345
Lifet	-3346
Phase	-3347
edText	-3348
Lifetime	-3349
▁convert	-3350
principal	-3351
▁principal	-3352
twointsclass	-3353
▁requiredSize	-3354
▁convertedText	-3355
02	-3356
ssion	-3357
KEYSET	-3358
▁context	-3359
▁hashing	-3360
NEWKEYSET	-3361
▁creating	-3362
▁acquiring	-3363
▁cryptographic	-3364
▁CryptDeriveKey	-3365
UP	-3366
▁NMP	-3367
▁NMPWAIT	-3368
325_	-3369
Step	-3370
popen	-3371
Required	-3372
▁cout	-3373
NL	-3374
▁UNL	-3375
[(100	-3376
▁UNLINK	-3377
▁decode	-3378
ible	-3379
spec	-3380
▁10000	-3381
▁Th	-3382
▁Thread	-3383
▁object	-3384
99]	-3385
[99]	-3386
badGlobal	-3387
MO	-3388
MOVE	-3389
AsUser	-3390
RENAME	-3391
WindowStation	-3392
fo	-3393
▁Print	-3394
intArray	-3395
▁PAYLOAD	-3396
▁PrintWriter	-3397
pd	-3398
510_	-3399
Trapd	-3400
Trapdoor	-3401
myString	-3402
▁reinterpret	-3403
app	-3404
▁intOne	-3405
alt	-3406
Last	-3407
rant	-3408
currentTime	-3409
directory	-3410
250	-3411
ind	-3412
versed	-3413
versedString	-3414
SecretKeySpec	-3415
Username	-3416
Unsupported	-3417
▁-1.0	-3418
De	-3419
IME	-3420
-512	-3421
-512");	-3422
tents	-3423
▁WE	-3424
▁WEOF	-3425
(8)	-3426
wfopen	-3427
kerberosKey	-3428
passwordAuth	-3429
driverManager	-3430
fore	-3431
Unc	-3432
entence	-3433
▁objects	-3434
lw	-3435
INFO	-3436
shlw	-3437
▁num	-3438
▁PATH	-3439
ToRead	-3440
shlwapi	-3441
Before	-3442
226_	-3443
ared	-3444
Uncle	-3445
Uncleared	-3446
LastError	-3447
MD	-3448
123456"	-3449
codedPayload	-3450
li	-3451
pc	-3452
Bet	-3453
Typ	-3454
328_	-3455
681_	-3456
ween	-3457
Types	-3458
Revers	-3459
Between	-3460
Security	-3461
Reversible	-3462
tial	-3463
partial	-3464
▁path	-3465
Al	-3466
ico	-3467
▁ent	-3468
▁3);	-3469
wldap	-3470
putenv	-3471
Winldap	-3472
▁putenv	-3473
SystemRoot	-3474
Structure	-3475
▁toBeEncrypted	-3476
▁cryptoKeyBuffer	-3477
▁zero	-3478
Please	-3479
▁enter	-3480
OneIntClass	-3481
)'	-3482
pu	-3483
0],	-3484
49]	-3485
[15	-3486
myp	-3487
▁*;	-3488
49);	-3489
PROC	-3490
atus	-3491
back	-3492
push	-3493
▁HUS	-3494
690";	-3495
UCHAR	-3496
[149]	-3497
[150],	-3498
mypipe	-3499
▁149);	-3500
PROCESS	-3501
▁HUSKEY	-3502
▁calcHash	-3503
▁hashSize	-3504
AsFileTime	-3505
▁savedHash	-3506
▁SHRegClose	-3507
SlashInString	-3508
serviceClient	-3509
toBeDecryptedLen	-3510
▁SHRegCloseUSKey	-3511
▁&)	-3512
63	-3513
▁myString	-3514
▁helperGood	-3515
53	-3516
SER	-3517
UINT	-3518
AsBytes	-3519
lv	-3520
HER	-3521
_18	-3522
lvl	-3523
IPHER	-3524
OrOne	-3525
submit	-3526
▁error	-3527
relative	-3528
▁secretKey	-3529
relativePath	-3530
▁newDirectory	-3531
ache	-3532
apache	-3533
commons	-3534
DEST	-3535
Argum	-3536
STEMP	-3537
▁MKSTEMP	-3538
payloadLen	-3539
▁bm	-3540
789	-3541
244_	-3542
FULL	-3543
Insp	-3544
_01;	-3545
domain	-3546
ection	-3547
0123456	-3548
0123456789	-3549
Inspection	-3550
CreateMutex	-3551
FIX	-3552
"\\	-3553
StringBuilder	-3554
dw	-3555
963	-3556
964	-3557
Bro	-3558
NAM	-3559
327_	-3560
Assign	-3561
Broken	-3562
Crypto	-3563
bug	-3564
ugh	-3565
LSocket	-3566
inttypes	-3567
ACCESS	-3568
▁PC	-3569
▁writ	-3570
▁POPEN	-3571
▁PCLOSE	-3572
▁writing	-3573
-1;	-3574
bs	-3575
sax	-3576
SINK	-3577
▁abs	-3578
xpath	-3579
▁SOURCE	-3580
▁val	-3581
bm	-3582
_02;	-3583
_03;	-3584
_04;	-3585
_05;	-3586
_06;	-3587
_07;	-3588
_08;	-3589
_09;	-3590
_10;	-3591
_11;	-3592
_12;	-3593
_13;	-3594
_14;	-3595
_15;	-3596
_16;	-3597
_17;	-3598
_18;	-3599
▁CRE	-3600
▁CREATE	-3601
Screen	-3602
qw	-3603
sl	-3604
SIG	-3605
▁ft	-3606
BadSink	-3607
BVaSinkB	-3608
GVaSinkG	-3609
qwResult	-3610
▁longNumber	-3611
XXXXXX	-3612
dified	-3613
+1;	-3614
goodLock	-3615
getOutputStream	-3616
Session	-3617
ould	-3618
gener	-3619
generate	-3620
▁0");	-3621
ENCRYPT	-3622
USERNAME	-3623
command	-3624
▁execution	-3625
00,	-3626
App	-3627
NEC	-3628
TED	-3629
xff	-3630
▁des	-3631
CONNEC	-3632
CharInt	-3633
PAYLOAD	-3634
cBuffer	-3635
iHeader	-3636
tempted	-3637
CONNECTED	-3638
HCRYPTKEY	-3639
HCRYPTPROV	-3640
▁intUnsigned	-3641
fclose	-3642
▁access	-3643
▁Get	-3644
mktemp	-3645
fwscanf	-3646
ToEncrypt	-3647
▁0:	-3648
create	-3649
▁*)&	-3650
▁rand	-3651
▁action	-3652
Rpc	-3653
Inst	-3654
abcdef	-3655
GetTemp	-3656
Instead	-3657
SHRegOpen	-3658
RegCreateKey	-3659
RegOpenKeyEx	-3660
RpcImpersonate	-3661
SHRegOpenUSKey	-3662
GetTempFileName	-3663
cy	-3664
></	-3665
erg	-3666
▁em	-3667
ency	-3668
road	-3669
▁broad	-3670
▁emerg	-3671
hashValue	-3672
▁broadcast	-3673
▁emergency	-3674
▁hashValue	-3675
streamFileOutput	-3676
oin	-3677
▁One	-3678
after	-3679
▁classOne	-3680
▁OneIntClass	-3681
▁by	-3682
dulo	-3683
ACP	-3684
POS	-3685
ToM	-3686
▁WC	-3687
▁-1,	-3688
▁Wide	-3689
COMPOS	-3690
CharToM	-3691
GoodLock	-3692
ITECHECK	-3693
ultiByte	-3694
▁WideCharToM	-3695
COMPOSITECHECK	-3696
00,0	-3697
PRNG	-3698
msgBuffer	-3699
20	-3700
Non	-3701
▁1024	-3702
ant	-3703
▁20000	-3704
▁intFive	-3705
▁this	-3706
▁reversedString	-3707
▁bind	-3708
charLine	-3709
▁printWcharLine	-3710
TEMP	-3711
▁MKTEMP	-3712
57	-3713
Rele	-3714
▁port	-3715
IntValue	-3716
passwords	-3717
▁sentence	-3718
getPassword	-3719
ImpersonateSelf	-3720
rd	-3721
ssw	-3722
num	-3723
▁bytesToRead	-3724
1");	-3725
_31;	-3726
_32;	-3727
_44	-3728
hod	-3729
250-	-3730
256-	-3731
_41;	-3732
_44;	-3733
_45;	-3734
ways	-3735
ethod	-3736
Generic	-3737
_34	-3738
_34;	-3739
▁host	-3740
84	-3741
fus	-3742
843_	-3743
Confus	-3744
hostInfo	-3745
Confusion	-3746
▁"\\\\.\\	-3747
▁charString	-3748
128	-3749
MAP	-3750
2");	-3751
ITMAP	-3752
▁sprintf	-3753
▁bmiHeader	-3754
_21;	-3755
▁passwordVector	-3756
SIGINT	-3757
▁signal	-3758
Argument	-3759
Inet	-3760
charString	-3761
KC	-3762
unl	-3763
391_	-3764
467_	-3765
Reli	-3766
ance	-3767
stemp	-3768
attrib	-3769
unlink	-3770
Service	-3771
strncpy	-3772
DateTime	-3773
Reliance	-3774
"15");	-3775
▁"15");	-3776
Cred	-3777
▁helperBad	-3778
writeString	-3779
dBConnection	-3780
vP	-3781
Chars	-3782
ETIME	-3783
encoded	-3784
FILETIME	-3785
vParameter	-3786
▁charFirst	-3787
vParameterSpec	-3788
Sw	-3789
459_	-3790
Inco	-3791
Incomp	-3792
Switch	-3793
Cleanup	-3794
Assigning	-3795
Comparing	-3796
Incomplete	-3797
","	-3798
+",	-3799
setW	-3800
▁are	-3801
▁freopen	-3802
▁Readable	-3803
▁Writable	-3804
setReadable	-3805
setWritable	-3806
▁Executable	-3807
setExecutable	-3808
Catch	-3809
fault	-3810
▁would	-3811
Always	-3812
divide	-3813
▁2.0	-3814
00];	-3815
[200];	-3816
▁CryptEncrypt	-3817
)-	-3818
DC	-3819
bi	-3820
gr	-3821
si	-3822
2",	-3823
ART	-3824
ATI	-3825
NON	-3826
OLD	-3827
OPT	-3828
REG	-3829
VOL	-3830
Wel	-3831
▁4,	-3832
▁Wa	-3833
▁pi	-3834
▁si	-3835
)-1,	-3836
Sing	-3837
_42;	-3838
_61;	-3839
come	-3840
gram	-3841
ktop	-3842
▁REG	-3843
,100-	-3844
ARTUP	-3845
ATILE	-3846
ATION	-3847
hDesk	-3848
FINITE	-3849
INFORM	-3850
OPTION	-3851
REGSET	-3852
Single	-3853
▁Close	-3854
▁Files	-3855
▁hDesk	-3856
Example	-3857
GoodApp	-3858
Program	-3859
Welcome	-3860
hThread	-3861
realloc	-3862
▁status	-3863
VOLATILE	-3864
ktopName	-3865
removeme	-3866
▁Connect	-3867
▁PROCESS	-3868
▁STARTUP	-3869
▁WaitFor	-3870
▁indexOf	-3871
▁threadA	-3872
▁threadB	-3873
)(100-1),	-3874
gGoodLock	-3875
▁INFINITE	-3876
▁SHREGSET	-3877
▁fileName	-3878
▁wStation	-3879
▁attempted	-3880
INFORMATION	-3881
charPointer	-3882
hWinStation	-3883
▁successful	-3884
GetLastError	-3885
SingleObject	-3886
▁CreateMutex	-3887
▁STARTUPINFO	-3888
▁desktopName	-3889
▁hWinStation	-3890
slashInString	-3891
▁wStationName	-3892
▁slashInString	-3893
stdThreadCreate	-3894
Tran	-3895
exception	-3896
1);	-3897
▁length	-3898
▁6;	-3899
▁1:	-3900
▁create	-3901
helperGood	-3902
FIXED	-3903
SOURCE	-3904
▁Calendar	-3905
▁listen	-3906
▁method	-3907
▁decrypted	-3908
>"	-3909
Dir	-3910
▁ta	-3911
10\"	-3912
▁Sec	-3913
Block	-3914
bindex	-3915
▁"1234	-3916
▁alloc	-3917
=\"10\"	-3918
TempFile	-3919
byteArray	-3920
zeroOrOne	-3921
▁tabindex	-3922
▁SecretKey	-3923
▁allocated	-3924
▁temporary	-3925
generateKey	-3926
▁stringValue	-3927
createTempFile	-3928
UnsupportedOper	-3929
API	-3930
▁time	-3931
Modified	-3932
classTwo	-3933
Expre	-3934
▁USER	-3935
OfBytes	-3936
Expression	-3937
OfBytesRead	-3938
:"	-3939
Sum	-3940
()));	-3941
DIB	-3942
hdc	-3943
lon	-3944
putwc	-3945
ContextW	-3946
95	-3947
.123	-3948
9580	-3949
168	-3950
("19	-3951
168.	-3952
("192.	-3953
("192.168.	-3954
23	-3955
Ye	-3956
Year	-3957
_22;	-3958
gh	-3959
▁end	-3960
hostname	-3961
PF	-3962
LISTEN	-3963
EP	-3964
ha	-3965
ill	-3966
Creds	-3967
▁PUTS	-3968
690"))	-3969
calloc	-3970
▁REMOVE	-3971
▁RENAME	-3972
shedCreds	-3973
shedCredsAsBytes	-3974
():	-3975
▁fis	-3976
123456";	-3977
systemProperty	-3978
▁stringIntValue	-3979
sem	-3980
534_	-3981
535_	-3982
Shel	-3983
dere	-3984
Debug	-3985
Shell	-3986
based	-3987
deref	-3988
logic	-3989
icolon	-3990
semicolon	-3991
▁charBuffer	-3992
LP	-3993
HexW	-3994
(10);	-3995
HexChars	-3996
HexWChars	-3997
newDirectory	-3998
▁decodeHexChars	-3999
▁decodeHexWChars	-4000
ow	-4001
igh	-4002
396_	-4003
leep	-4004
▁cryptoKeyLen	-4005
).	-4006
▁SYSTEM	-4007
▁USERNAME	-4008
goodfilename	-4009
AAAAAAAAAAAAAAAA	-4010
01)	-4011
00001)	-4012
▁0.000001)	-4013
Thir	-4014
GoodSource	-4015
ange	-4016
ranted	-4017
"\\\\.\\	-4018
▁granted	-4019
HE	-4020
▁Re	-4021
BITMAP	-4022
rcClient	-4023
admin	-4024
▁decodedPayload	-4025
HKC	-4026
HKCU	-4027
PUTS	-4028
REMOVE	-4029
fputwc	-4030
fputws	-4031
SNPRINTF	-4032
putwchar	-4033
LockCreate	-4034
▁newPassword	-4035
Sub	-4036
entrant	-4037
contents	-4038
▁contents	-4039
▁old	-4040
modulo	-4041
goodInt	-4042
goodChar	-4043
goodShort	-4044
tmpData	-4045
On	-4046
FFFF	-4047
date	-4048
Third	-4049
tmpnam	-4050
tempnam	-4051
▁qwResult	-4052
ild	-4053
588_	-4054
Child	-4055
Attempt	-4056
▁executing	-4057
▁can	-4058
tol	-4059
▁SS	-4060
ombs	-4061
stombs	-4062
▁SSLSocket	-4063
Default	-4064
wputenv	-4065
▁(0	-4066
omput	-4067
omputer	-4068
setTime	-4069
encryptedLen	-4070
toBeEncrypted	-4071
LF	-4072
],	-4073
ok	-4074
rb	-4075
wM	-4076
BUF	-4077
DUP	-4078
